var relearn_search_index = [
  {
    "breadcrumb": "Room 201",
    "content": "院藏陶瓷精華展 展覽總說 (語音文稿)\n陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。「摶*泥幻化—中國歷代陶瓷展」，是以故宮藏品為中心，展現陶瓷器的造型、釉彩、裝飾技法及製作技術之美，從中呈現中國陶瓷史的發展脈絡。\n本展覽共分為五個陳列室，分別是「陶與瓷」、「新石器至五代」、「宋朝至元朝」、「明朝」和「清朝」等單元。在「陶與瓷」這區中，您可以藉由觸摸日常生活中隨處可見的陶磚、瓷盤，以及觀賞陶瓷製作的短片，了解陶器與瓷器相同與相異之處。「新石器至五代」單元呈現陶瓷器由原始到成熟的演變，以及陶俑文化的發展。「宋至元朝」時期則以瓷窯區分，呈現青瓷、白瓷、黑釉瓷等不同類型瓷器的裝飾與美感。明朝展區主要介紹景德鎮皇家御器廠的成立、官方樣式的形成、以及民間窯廠的蓬勃發展。最後，清朝展區則強調康熙、雍正、乾隆盛世豐富多元的官窯瓷器，以及隨著國勢衰微，晚清的官窯混合著民間趣味的演變情形。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000569\u0026l=1\u0026type=\u0026cat=",
    "description": "院藏陶瓷精華展 展覽總說 (語音文稿)\n陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。「摶*泥幻化—中國歷代陶瓷展」，是以故宮藏品為中心，展現陶瓷器的造型、釉彩、裝飾技法及製作技術之美，從中呈現中國陶瓷史的發展脈絡。\n本展覽共分為五個陳列室，分別是「陶與瓷」、「新石器至五代」、「宋朝至元朝」、「明朝」和「清朝」等單元。在「陶與瓷」這區中，您可以藉由觸摸日常生活中隨處可見的陶磚、瓷盤，以及觀賞陶瓷製作的短片，了解陶器與瓷器相同與相異之處。「新石器至五代」單元呈現陶瓷器由原始到成熟的演變，以及陶俑文化的發展。「宋至元朝」時期則以瓷窯區分，呈現青瓷、白瓷、黑釉瓷等不同類型瓷器的裝飾與美感。明朝展區主要介紹景德鎮皇家御器廠的成立、官方樣式的形成、以及民間窯廠的蓬勃發展。最後，清朝展區則強調康熙、雍正、乾隆盛世豐富多元的官窯瓷器，以及隨著國勢衰微，晚清的官窯混合著民間趣味的演變情形。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000569\u0026l=1\u0026type=\u0026cat=",
    "tags": [],
    "title": "208 院藏陶瓷精華展 展覽總說",
    "uri": "/base/10060/door/npm01/room_201/208ch/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": "院藏玉器精華展 展覽總說 (語音文稿)\n遠古時期，中華大地的先民在採集、開墾的過程中，發現了堅韌不朽又晶瑩溫潤的美麗礦石，散發出如春陽般的光澤，似乎蘊藏了催化大地生機的神秘能量，於是就稱這些珍貴的美石為：玉。\n經過近八千年的發展，玉在中國逐漸被賦予豐富的內涵，在雕琢技法上也更加精進成熟。本展覽首先以玉之靈、玉之德、玉之華、玉之巧四個主題，帶您依著時代順序，觀察玉器如何由新石器時代作為溝通天地神靈的媒介，之後隨著社會進步，儒家學說興起，在夏朝至魏晉南北朝之間，逐漸蛻變成為君子美德的象徵。接著在六朝到隋唐時，融入中亞等地區的影響；宋元時期則追求寫實的風格，也興起了仿古風。明清時期工藝技術精進，清代皇室更積極主導玉雕風格，新的玉料也陸續開採和輸入，使玉雕藝術達到空前的高峰。\n此外，在玉不琢不成器單元中，您可以透過玉器上各種雕琢痕跡，深入瞭解玉器從設計到完工的製作過程。最後，玲瓏璀璨單元則展示了各種質材的玉石製品，包括閃玉、輝玉、以及各色寶石和半寶石的比對，讓觀眾認識玉石種類的異同。「敬天格物─中國歷代玉器展」呈現了我們民族的特性，和中華古玉最深層的內涵。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000590\u0026l=1\u0026type=\u0026cat=",
    "description": "院藏玉器精華展 展覽總說 (語音文稿)\n遠古時期，中華大地的先民在採集、開墾的過程中，發現了堅韌不朽又晶瑩溫潤的美麗礦石，散發出如春陽般的光澤，似乎蘊藏了催化大地生機的神秘能量，於是就稱這些珍貴的美石為：玉。\n經過近八千年的發展，玉在中國逐漸被賦予豐富的內涵，在雕琢技法上也更加精進成熟。本展覽首先以玉之靈、玉之德、玉之華、玉之巧四個主題，帶您依著時代順序，觀察玉器如何由新石器時代作為溝通天地神靈的媒介，之後隨著社會進步，儒家學說興起，在夏朝至魏晉南北朝之間，逐漸蛻變成為君子美德的象徵。接著在六朝到隋唐時，融入中亞等地區的影響；宋元時期則追求寫實的風格，也興起了仿古風。明清時期工藝技術精進，清代皇室更積極主導玉雕風格，新的玉料也陸續開採和輸入，使玉雕藝術達到空前的高峰。\n此外，在玉不琢不成器單元中，您可以透過玉器上各種雕琢痕跡，深入瞭解玉器從設計到完工的製作過程。最後，玲瓏璀璨單元則展示了各種質材的玉石製品，包括閃玉、輝玉、以及各色寶石和半寶石的比對，讓觀眾認識玉石種類的異同。「敬天格物─中國歷代玉器展」呈現了我們民族的特性，和中華古玉最深層的內涵。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000590\u0026l=1\u0026type=\u0026cat=",
    "tags": [],
    "title": "306 院藏玉器精華展 展覽總說",
    "uri": "/base/10060/door/npm01/room_306308/306ch/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": "集瓊藻：院藏珍玩菁華展 展覽總說 (語音文稿)\n在國立故宮博物院的眾多典藏品中，數量豐富、品質精良的珍玩類文物，無疑是相當引人矚目的一大重點。珍玩通常是指除了銅器、玉器、瓷器以外的金、銀器、寶石等文物，包括竹、木、象牙、犀角，硯台等材質，但因故宮的珍玩也涵蓋了法器、文具、多寶格等以功能為導向的文物，所以也含括了銅器、瓷器、玉器等。因材質多元，珍玩的一大特點是不受單一材質的限制，同時運用多種材質的特色，搭配各種複雜的工藝技法，因此更能展現巧奪天工的工藝之美。\n您目前參觀的集瓊藻：院藏珍玩菁華展，就陳列了本院精心挑選出的珍玩類文物。在這裡，您除了能欣賞到材質稀有珍貴、工藝技法高超的珍品，也能發現造型及製作都特別精巧別緻。珍玩類文物多半源自於宮廷生活的用器，或是帝王閒暇怡情的賞玩品；無論是運用在儀式或典禮上的法器與服飾配件，或是陳設於書房桌案上的文房用具，還是擺設於室內的吉祥裝飾品，甚至是與西方有關的鐘錶、琺瑯器等等，都是設計巧妙、主題合宜、工藝精緻的珍玩，無不具體呈現了當時的生活情境，與歷史人物、事件相互交融。若您用心觀覽與賞析，不僅將驚嘆於古代工匠的高超技藝與慧心巧思，更能體會藝術作品的美感與內涵，進入古人的內心世界，探索中華文化的底蘊。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04005700\u0026l=1\u0026type=\u0026cat=",
    "description": "集瓊藻：院藏珍玩菁華展 展覽總說 (語音文稿)\n在國立故宮博物院的眾多典藏品中，數量豐富、品質精良的珍玩類文物，無疑是相當引人矚目的一大重點。珍玩通常是指除了銅器、玉器、瓷器以外的金、銀器、寶石等文物，包括竹、木、象牙、犀角，硯台等材質，但因故宮的珍玩也涵蓋了法器、文具、多寶格等以功能為導向的文物，所以也含括了銅器、瓷器、玉器等。因材質多元，珍玩的一大特點是不受單一材質的限制，同時運用多種材質的特色，搭配各種複雜的工藝技法，因此更能展現巧奪天工的工藝之美。\n您目前參觀的集瓊藻：院藏珍玩菁華展，就陳列了本院精心挑選出的珍玩類文物。在這裡，您除了能欣賞到材質稀有珍貴、工藝技法高超的珍品，也能發現造型及製作都特別精巧別緻。珍玩類文物多半源自於宮廷生活的用器，或是帝王閒暇怡情的賞玩品；無論是運用在儀式或典禮上的法器與服飾配件，或是陳設於書房桌案上的文房用具，還是擺設於室內的吉祥裝飾品，甚至是與西方有關的鐘錶、琺瑯器等等，都是設計巧妙、主題合宜、工藝精緻的珍玩，無不具體呈現了當時的生活情境，與歷史人物、事件相互交融。若您用心觀覽與賞析，不僅將驚嘆於古代工匠的高超技藝與慧心巧思，更能體會藝術作品的美感與內涵，進入古人的內心世界，探索中華文化的底蘊。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04005700\u0026l=1\u0026type=\u0026cat=",
    "tags": [],
    "title": "531 集瓊藻：院藏珍玩菁華展 展覽總說",
    "uri": "/base/10060/door/npm01/room_106/531ch/index.html"
  },
  {
    "breadcrumb": "",
    "content": "佛教 ",
    "description": "佛教 ",
    "tags": [],
    "title": "Room 101",
    "uri": "/base/10060/door/npm01/room_101/index.html"
  },
  {
    "breadcrumb": "",
    "content": "珍玩 ",
    "description": "珍玩 ",
    "tags": [],
    "title": "Room 106",
    "uri": "/base/10060/door/npm01/room_106/index.html"
  },
  {
    "breadcrumb": "",
    "content": "陶瓷 ",
    "description": "陶瓷 ",
    "tags": [],
    "title": "Room 201",
    "uri": "/base/10060/door/npm01/room_201/index.html"
  },
  {
    "breadcrumb": "",
    "content": "紅樓夢 ",
    "description": "紅樓夢 ",
    "tags": [],
    "title": "Room 203",
    "uri": "/base/10060/door/npm01/room_203/index.html"
  },
  {
    "breadcrumb": "",
    "content": "陶瓷 ",
    "description": "陶瓷 ",
    "tags": [],
    "title": "Room 205",
    "uri": "/base/10060/door/npm01/room_205/index.html"
  },
  {
    "breadcrumb": "",
    "content": "熱門 ",
    "description": "熱門 ",
    "tags": [],
    "title": "Room 302",
    "uri": "/base/10060/door/npm01/room_302/index.html"
  },
  {
    "breadcrumb": "",
    "content": "硯 ",
    "description": "硯 ",
    "tags": [],
    "title": "Room 303",
    "uri": "/base/10060/door/npm01/room_303/index.html"
  },
  {
    "breadcrumb": "",
    "content": "兵器 ",
    "description": "兵器 ",
    "tags": [],
    "title": "Room 304",
    "uri": "/base/10060/door/npm01/room_304/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "109 故宮院史 1965年正式興建完工的台北國立故宮博物院，院內收藏有數量豐富，年代涵蓋範圍悠久，足以充分展現華夏文明，源遠流長的無價藝術寶藏。 (3:31) https://youtu.be/MiBaZ9-adzA?si=8cZzVlklgRZMGfCb 110 故宮建築物介紹 從山下眺望故宮，綠琉璃瓦屋頂、淺黃深棕色澤交錯的圍牆，在群山環抱之中，氣勢十足。 (5:11) https://youtu.be/v98EFBhTavQ?si=HdW1r1NNXP8fz48o 3F 熱門 333 清 翠玉白菜 玉，是非常珍貴的礦石。如何以最節省玉料的方式，配合玉石的顏色或形狀，雕琢出令人驚艷稱奇的作品，不只是技術、也是創意的一大考驗。 (3:12) https://youtu.be/s9Y9uENgxxE?si=G88IWLk_8VyhbMeM 334 清 肉形石 * ###### 工匠順應了它渾然天成的外觀和色澤，然後加了一點工。先在玉髓的表面鑽出許多細膩、斑點狀的凹痕，營造出毛孔的效果，再把最上層染成褐紅色，看起來就像是浸過醬油的肉皮。讓堅硬冰冷的玉石化身成一塊油潤的紅燒肉。 (2:21) https://youtu.be/iSodzObhqL4?si=eX5It8828WxOo6Ii ",
    "description": "109 故宮院史 1965年正式興建完工的台北國立故宮博物院，院內收藏有數量豐富，年代涵蓋範圍悠久，足以充分展現華夏文明，源遠流長的無價藝術寶藏。 (3:31) https://youtu.be/MiBaZ9-adzA?si=8cZzVlklgRZMGfCb 110 故宮建築物介紹 從山下眺望故宮，綠琉璃瓦屋頂、淺黃深棕色澤交錯的圍牆，在群山環抱之中，氣勢十足。 (5:11) https://youtu.be/v98EFBhTavQ?si=HdW1r1NNXP8fz48o 3F 熱門 333 清 翠玉白菜 玉，是非常珍貴的礦石。如何以最節省玉料的方式，配合玉石的顏色或形狀，雕琢出令人驚艷稱奇的作品，不只是技術、也是創意的一大考驗。 (3:12) https://youtu.be/s9Y9uENgxxE?si=G88IWLk_8VyhbMeM 334 清 肉形石 * ###### 工匠順應了它渾然天成的外觀和色澤，然後加了一點工。先在玉髓的表面鑽出許多細膩、斑點狀的凹痕，營造出毛孔的效果，再把最上層染成褐紅色，看起來就像是浸過醬油的肉皮。讓堅硬冰冷的玉石化身成一塊油潤的紅燒肉。 (2:21) https://youtu.be/iSodzObhqL4?si=eX5It8828WxOo6Ii ",
    "tags": [],
    "title": "S0 3F 開場 \u0026 熱門",
    "uri": "/base/10060/door/npm01/sign/s0/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "3F 銅器 300 銅器展覽總說 珍貴的青銅器，是商、周貴族社會中最重要的禮器，除了部分作為兵器、樂器使用之外，主要鑄造成祭祀用的容器，用來盛裝祭品，奉獻給神明祖先，以祈求家族平安與生命的繁盛。 (5:41) https://youtu.be/4SI3comnWkk?si=Zr4_n4MbpHPG2eRs 363 商晚期 蟠龍紋盤 這個盤子是以一個巨大的正面龍頭為中心，又圓又大的雙眼凸出盤面，炯炯有神，牠的眉毛、雙耳、雙角都以高浮雕處理，細長而佈滿鱗片的身體則環繞著盤面。 (2:37) https://youtu.be/amICPpN01Rs?si=rhfxL5GUw3bx_IZ3 338 西周晚期 頌壺 頌壺在口沿內壁和蓋口外壁上，鑄有152字的銘文。兩處銘文的內容相同，記錄著「頌」這個人，接受周王冊命掌管成周洛陽倉庫的過程。 (2:20) https://youtu.be/Gej1U-f22bo?si=I038PFp7exnm-HqQ 321 西周晚期 散盤 散盤的命名是來自於上面的銘文。散盤的銘文共三百五十七字，全篇記載西周時，散、夨(ㄗㄜˋ · zè )兩國土地糾紛的故事。 (2:39) https://youtu.be/Cln8CKoClhw?si=CF7W4dC1ko_67kWl 323 西周晚期 人足獸鋬匜 匜，是一種用來倒水洗手的禮器，洗手時底下會放盤子承接污水。古代的君王貴族參加祭祀或宴會活動的時候，為了表示恭敬，在行禮儀式或用餐的前後，都會進行這項洗手的禮儀。 (2:30) https://youtu.be/oJcG_16xP8M?si=-P2ABARutDp0MQ5u 301 西周晚期 宗周鐘 在目前所知道的西周青銅器中，大部分都是由各諸侯國自行鑄造的，由周王親自下令鑄造的作品非常少見，故宮珍藏的宗周鐘就是其中最重要的一件，是西周厲王的自作寶器。 (3:17) https://youtu.be/c2cjsmbYdYw?si=KD991F0JQ_0yerpv 318 西周晚期 毛公鼎 毛公鼎器腹內的銘文，記錄了周宣王即位後，冊封叔父毛公為重臣，並給他豐厚的賞賜，希望毛公能協助治理國家。毛公感念周王的恩澤，於是造了這個大鼎，把這件光榮的事蹟鑄寫在鼎內，留給後代子孫作為紀念。 (3:27) https://youtu.be/KO4FGhNYPlc?si=G_7C5qUcnuKqNvFQ 364 戰國中期 嵌綠松石金屬絲犧尊 這件犧尊身體中空，背上有一個可活動的小圓蓋，打開蓋子，可以將酒從蓋口注入腹部的空間，向前傾倒時，酒就會從嘴部流出，設計充滿了巧思。 (3:07) https://youtu.be/5MfhBMB8DHM?si=9YYJbAxorF3-Xga9 666 西周早期 召卣 卣 (ㄧㄡ · yǒu)，是商代晚期至周代，也就是西元前 11-3世紀左右，用來盛酒的青銅酒器，器身一般呈現較扁的橢圓形，並附有蓋子和提把，底部為加高的環狀圈足。 (2:15) https://youtu.be/PZDf5cc58rU?si=MdZlkMzHVNFqtTsT 667 西周早期 祖乙尊 尊，是中國古代祭祀典禮中，用來盛酒的青銅禮器。祖乙尊的底部內側鑄有銘文，說明了這是作器者為了祭祀他叫做「乙」的先祖父，鑄造了這件寶貴酒器。 (1:48) https://youtu.be/3osLQWHBkuM?si=h8qn05orkbnXIrQC 329 漢 四神獸染爐 白虎、朱雀、青龍和玄武，這四隻神獸是漢代特有的圖像，分別代表了東南西北四個方位的神明，也象徵了春夏秋冬四時節氣，傳達了漢代人認為宇宙循環、生生不息的概念。 (2:06) https://youtu.be/YsGfViY_Umo?si=Gmat06ABnF3fejf4 702 新莽 嘉量 這件造型奇特的文物，名叫嘉量，意思是美好的標準量器。此器為西元 9 年王莽取代西漢、創建新朝之後特別命人鑄造，用作郡國各地量測五穀的單位基準。 (2:06) https://youtu.be/zyra4GINA7A?si=bOButQLhYBdE6QjY 446 戰國早期 狩獵紋鈁 器身的造型雖然簡單，表面的裝飾紋樣卻相當豐富。三道主要的水平裝飾帶，由上而下，分別刻劃出宮廷宴樂、車馬狩獵、以及採桑等古代生活場景。 (2:41) https://youtu.be/VwDuMI8woxc?si=jkZN82cNFCvwA-zl ",
    "description": "3F 銅器 300 銅器展覽總說 珍貴的青銅器，是商、周貴族社會中最重要的禮器，除了部分作為兵器、樂器使用之外，主要鑄造成祭祀用的容器，用來盛裝祭品，奉獻給神明祖先，以祈求家族平安與生命的繁盛。 (5:41) https://youtu.be/4SI3comnWkk?si=Zr4_n4MbpHPG2eRs 363 商晚期 蟠龍紋盤 這個盤子是以一個巨大的正面龍頭為中心，又圓又大的雙眼凸出盤面，炯炯有神，牠的眉毛、雙耳、雙角都以高浮雕處理，細長而佈滿鱗片的身體則環繞著盤面。 (2:37) https://youtu.be/amICPpN01Rs?si=rhfxL5GUw3bx_IZ3 338 西周晚期 頌壺 頌壺在口沿內壁和蓋口外壁上，鑄有152字的銘文。兩處銘文的內容相同，記錄著「頌」這個人，接受周王冊命掌管成周洛陽倉庫的過程。 (2:20) https://youtu.be/Gej1U-f22bo?si=I038PFp7exnm-HqQ 321 西周晚期 散盤 散盤的命名是來自於上面的銘文。散盤的銘文共三百五十七字，全篇記載西周時，散、夨(ㄗㄜˋ · zè )兩國土地糾紛的故事。 (2:39) https://youtu.be/Cln8CKoClhw?si=CF7W4dC1ko_67kWl 323 西周晚期 人足獸鋬匜 匜，是一種用來倒水洗手的禮器，洗手時底下會放盤子承接污水。古代的君王貴族參加祭祀或宴會活動的時候，為了表示恭敬，在行禮儀式或用餐的前後，都會進行這項洗手的禮儀。 (2:30) https://youtu.be/oJcG_16xP8M?si=-P2ABARutDp0MQ5u 301 西周晚期 宗周鐘 在目前所知道的西周青銅器中，大部分都是由各諸侯國自行鑄造的，由周王親自下令鑄造的作品非常少見，故宮珍藏的宗周鐘就是其中最重要的一件，是西周厲王的自作寶器。 (3:17) https://youtu.be/c2cjsmbYdYw?si=KD991F0JQ_0yerpv 318 西周晚期 毛公鼎 毛公鼎器腹內的銘文，記錄了周宣王即位後，冊封叔父毛公為重臣，並給他豐厚的賞賜，希望毛公能協助治理國家。毛公感念周王的恩澤，於是造了這個大鼎，把這件光榮的事蹟鑄寫在鼎內，留給後代子孫作為紀念。 (3:27) https://youtu.be/KO4FGhNYPlc?si=G_7C5qUcnuKqNvFQ 364 戰國中期 嵌綠松石金屬絲犧尊 這件犧尊身體中空，背上有一個可活動的小圓蓋，打開蓋子，可以將酒從蓋口注入腹部的空間，向前傾倒時，酒就會從嘴部流出，設計充滿了巧思。 (3:07) https://youtu.be/5MfhBMB8DHM?si=9YYJbAxorF3-Xga9 666 西周早期 召卣 卣 (ㄧㄡ · yǒu)，是商代晚期至周代，也就是西元前 11-3世紀左右，用來盛酒的青銅酒器，器身一般呈現較扁的橢圓形，並附有蓋子和提把，底部為加高的環狀圈足。 (2:15) https://youtu.be/PZDf5cc58rU?si=MdZlkMzHVNFqtTsT 667 西周早期 祖乙尊 尊，是中國古代祭祀典禮中，用來盛酒的青銅禮器。祖乙尊的底部內側鑄有銘文，說明了這是作器者為了祭祀他叫做「乙」的先祖父，鑄造了這件寶貴酒器。 (1:48) https://youtu.be/3osLQWHBkuM?si=h8qn05orkbnXIrQC 329 漢 四神獸染爐 白虎、朱雀、青龍和玄武，這四隻神獸是漢代特有的圖像，分別代表了東南西北四個方位的神明，也象徵了春夏秋冬四時節氣，傳達了漢代人認為宇宙循環、生生不息的概念。 (2:06) https://youtu.",
    "tags": [],
    "title": "S1 3F 銅器",
    "uri": "/base/10060/door/npm01/sign/s1/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "玉器 306 玉器展覽總說 遠古時期，中華大地的先民在採集、開墾的過程中，發現了堅韌不朽又晶瑩溫潤的美麗礦石，散發出如春陽般的光澤，似乎蘊藏了催化大地生機的神秘能量，於是就稱這些珍貴的美石為：玉。 (4:52) https://youtu.be/NBaDfuF69N8?si=YxwW0syTH_7LkwHE 317 龍山 齊家系 玉璧 這是一件直徑接近40公分，重達6公斤多的大玉璧，圓周相當不正，推測當初應是分段地磨出外輪廓，中孔是由單面鑽成，因為鑽孔工具會被磨損變薄，因而孔璧略呈傾斜。 (2:19) https://youtu.be/y-czpQKatB8?si=OeeYlTs_McfkwQq5 316 新石器時代 良渚文化中期 玉琮 玉琮是從手鐲發展而來的禮器，這件良渚文化中期的玉琮，已深沁成乳白色，雖然它的形狀已是外方內圓略矮的柱體，但外壁還保留圓弧形，尺寸也適合當手鐲戴。 (1:42) https://youtu.be/bxoiaoFe1yA?si=ZXpLjDc5Sdu6HXGL 437 西漢 玉鳩杖首 早在新石器時代的紅山、良渚等文化，就已經把玉雕的鳥頭或鳥紋玉片安插在木頭桿子上，希望能招來玄鳥之靈，將人們的祈求傳達給諸神。 (2:53) https://youtu.be/ztSKk9sjNj4?si=fJzh1pO8F7iTgme2 330 東漢 玉辟邪 這件原為青白玉的漢代玉辟邪，造型活潑生動、威風凜凜，頭部和胸部等處經過染色，成為今日所見的褐紅色。 (2:55) https://youtu.be/QS4pmtC-nzs?si=9jDblvazLA-Pc0EZ 436 西周晚期 玉項飾一組 西周中晚期以後，男女貴族流行配戴玉石製耳飾、頸飾、以及各種成套玉石佩，華麗考究的設計更能彰顯高貴的身份與地位。 (2:48) https://youtu.be/-GeWuHpTxJI?si=fv-LeoFVAgr841RO 335 西漢晚期至東漢 金片包玉豬一對 (2:16) https://youtu.be/DAFfaTg8nsE?si=gQwKMzKrBL0fA_Ih 255 明 玉鰲魚花插 (不在展間)\n雕琢這只白玉鰲魚花插的玉匠，利用玉石天然的色澤，巧妙地展現出鰲魚由水中奮力跳出，那種活靈活現，栩栩如生的姿態。 (1:58) https://youtu.be/JJAhnahiC7g?si=rXqXLl7OhYeWpcxZ 229 南宋至元 玉荷葉洗 這件荷葉筆洗，是文人書房用來洗毛筆的文具，但是構思非常巧妙，用褐黃泛紅的玉石琢磨成一張枯黃的荷葉，微微向上捲起，荷葉的葉脈栩栩如生。 (2:01) https://youtu.be/w-X_Q7U91aA?si=tnZbPPs7zazg2BsF 陶瓷 208 陶瓷展覽總說 陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。 (4:19) https://youtu.be/KtwCGI3EbwE?si=EIvqk_LfrWRLKTA_ 218 唐 灰陶加彩仕女俑 仕女的眼睛細長，櫻桃小口，穿著寬鬆的尖領長袍，從頸部往下垂，裙襬及地，裙袍下露出尖頭的鞋子；簡單刻劃的衣褶袖紋就像潑墨簡筆般瀟灑自在，並襯托出軀體的豐腴。 (2:53) https://youtu.be/v2T7AYeoAVs?si=FuoRZk6P3HRumTtH 213 唐 三彩天王像 (不在展間)\n這尊唐代的三彩天王，戴著頭盔，身穿華麗的盔甲，左手叉腰，右手高高舉起，怒目圓睜，作出預備驅除邪魔的威嚇模樣，腳下還踩踏著一隻跪臥的公牛，相當有氣勢。 (3:35) https://youtu.be/Cvu9n1j1yGk?si=guGYkBxfBXZpzAX- 225 北宋 定窯 白瓷嬰兒枕 定窯是宋代、元代時期，北方最盛的白瓷窯場，以燒製溫潤潔白的白瓷聞名天下，這件結合了陶瓷與雕塑技藝、製作精美、造型別緻的作品，反映出定窯的工匠們具有的純熟工藝水準。 (2:14) https://youtu.be/2vfK0kbFUjQ?si=j0QH3M8B0debC_qV 232 北宋 金 定窯 白瓷劃花蓮塘雙鳧笠式碗 這件白瓷上面刻畫的花紋乍看之下並不明顯，但細細地品味之後，可以感受到一幅怡然自得的大自然畫面展現在我們的面前。 (1:52) https://youtu.be/Lh9vHxJclps?si=CGxntQ3c8GBzvrwU 202 北宋 汝窯 蓮花式溫碗 這只碗的造型像是一朵即將盛開的蓮花，而且線條圓滑柔和，釉色溫潤，表面的開片紋路細碎，整體看起來有一種瑩潤細膩的美感。 (2:12) https://youtu.be/uAlL-qKQFsY?si=HUy5OTvA7NBY0Pmq 236 北宋 汝窯 青瓷無紋水仙盆 這隻水仙盆充分展露了被譽為「青瓷之魁」的美感，也符合五代以來人們所嚮往雨過天青時的那種謐靜。 (2:36) https://youtu.be/FE1sPvtWLxA?si=xeubayOuWDXp79Yk 162 南宋 吉州窯 黑釉葉紋碗 我們可以想像古人在使用這個黑碗飲茶的時候，碗中的葉片彷彿緩緩從茶水中浮起的情景，應當更能增添品茶的情趣。 (1:58) https://youtu.be/FmXk9LqeImk?si=WCoHsGQfWDPZdjk0 427 南宋 官窯 青瓷貫耳壺 (不在展間)\n整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (3:21) https://youtu.be/pBW76sS_qR8?si=Xv-FbOQ3YLd4TKaS 245 明 宣德 紅釉、霽青刻花蓮瓣紋滷壺 現在呈現在我們眼前的作品，是明朝宣德時期所製造的一對霽青、祭紅滷壺－也就是今日俗稱的調味瓶。 (2:53) https://youtu.be/hWeZfBuRrN4?si=nGn-dMrwlsWL0PLw 687 明 永樂 青花花卉紋鏤空花薰 整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (2:41) https://youtu.be/Ns3_pu_legg?si=-zhzL9uPrQaZVmcw 247 明 成化 鬥彩雞缸杯 這件雞缸酒盃所採用的鬥彩技法，是在素坯上，先用鈷料勾繪紋飾的輪廓，塗上透明釉料，以高溫燒成灰藍色調的青花紋飾；然後在青花輪廓紋飾內填入各種顏色釉料，再放入爐內以低溫燒製而成。 (3:21) https://youtu.be/zdQbM9teaaQ?si=00Gt1icsqKK0BX7T 362 明 萬曆 五彩瓷百鹿尊 這件五彩瓷百鹿尊正是萬曆時期青花五彩瓷的精彩之作，「百鹿」的鹿字與「福祿壽喜」的祿發音相同，具有「多福」的吉祥寓意。 (3:11) https://youtu.be/eVrycywn498?si=i7S9hntFCJ4Jxt8U 246 明 宣德 寶石紅僧帽壺 這件明代宣德時期的寶石紅僧帽壺，器形特殊，釉色濃豔，展現出當時瓷器製作工藝的高超水準。壺口很像僧侶頭上戴的帽冠，所以被稱為「僧帽壺」。 (2:38) https://youtu.be/3FjySYNLels?si=YxydOB7231oIQeZ4 240 明 永樂 青花穿蓮龍紋天球瓶 這件天球瓶是永樂時期青花瓷器的代表作，形制是永樂官窯所創製。瓶的全身青花濃豔，紋飾設計是它的特徵，上面畫一隻回首的穿蓮三爪行龍，形態健碩，嘴部前伸，鬃毛怒張，威武雄猛，闊步奔行，一幅猛龍穿越蓮花的雄姿。 (3:58) https://youtu.be/CzBci2D3U7k?si=xJ6_t-Pm7fFAghhJ 264 清 乾隆 霽青描金游魚轉心瓶 外瓶有四枚像窗戶一樣的鏤孔，內瓶則描繪有金魚水草圖案，抓住外瓶頸部往任何方向旋轉，我們就可以看到內瓶的金魚像在水中調皮追逐著水草遊玩一樣，不但活潑而且生動。 (2:34) https://youtu.be/-hd1u_DsfLM?si=ks_0l0HMBlzn8LDO 書畫 448 造型與美感－中國繪畫選粹 (2015/01/01~2015/03/25) 中國繪畫的筆墨色彩與西方繪畫有很大的不同。作畫的毛筆質地柔軟，可以隨意轉動筆鋒，施展各種技法，例如：「皴、擦、點、染」等，加上適度地掌控墨彩，就可以表現出各種物體的不同形象。 (4:30) https://youtu.be/3tSQUnzzaIc?si=OYjB0XcEeg2zxvzt 450 筆有千秋業 （2016/07/01~2016/09/25、2016/10/01~2016/12/30） 書法是漢字文化圈最獨特的藝術，藉由文字的形體來表現情感與美學，所寫的作品可能是一篇文章、一首詩、一闕詞、或一封短信，甚至只是短短兩三個字的題記。 (2:51) https://youtu.be/w1jpO2RQtiU?si=XPA83vZ2W4nNR7iS 452 書畫題跋款印 題跋與款印不但可以用來辨識書畫家的身分與作品的年代，也可以透過它們追溯作品流傳的過程。長年以來，更與作品融為一體，成為認識作品不可或缺的一部分。 (3:39) https://youtu.be/YIxa8YODOL4?si=7McxjTZI_0FNSV5b 055 東晉 王羲之 快雪時晴帖 (不在展間)\n整件作品，除了「頓首」、「果為」幾個字為草書，其餘的字是行書體。不論是字間行距、或字體的結構，都講究均衡完美，而且用筆圓潤，很少流露筆鋒，展現出王羲之書法不疾不徐的雍容氣度和優美神韻。 (4:28) https://youtu.be/AJJAsWZpPEE?si=n3wZPawvS_HIo-q0 294 清 郎世寧 百駿圖 (不在展間)\n百駿圖是郎世寧費時四年完成的鉅作。在長將近八公尺的長卷上，描繪著夏秋之際馬伕在遼闊的草原上牧放馬群的壯觀場面。 (2:53) https://youtu.be/2nGuUumwlQE?si=r3wWWcqUh97n6fyx 珍玩 531 珍玩展覽總說 珍玩通常是指除了銅器、玉器、瓷器以外的金、銀器、寶石等文物，包括竹、木、象牙、犀角，硯台等材質，但因故宮的珍玩也涵蓋了法器、文具、多寶格等以功能為導向的文物，所以也含括了銅器、瓷器、玉器等。 (4:00) https://youtu.be/3qQd_Sxvpf8?si=pmdZNmn8hnPAxzYi 534 清 鍍金嵌松石珊瑚火鐮盒 火鐮盒是塞外遊牧民族騎馬狩獵時，隨身佩掛在腰間的實用器具，裡頭可裝入用來生火的打火石、火絨和鐵片，功能很像現代的打火機。 (2:31) https://youtu.be/OHRBchtpEYo?si=JZ8YM9btTAA9v33j 250 明 景泰 掐絲琺瑯番蓮紋盒 (不在展間)\n整件蓋盒形狀像是盛開的蓮花，裝飾圖案華美細緻 散發出的光澤如同鑲嵌的寶石，是掐絲琺瑯的精工之作。 (3:35) https://youtu.be/-r3ml2CtDwY?si=hqq17Kq0XL_1qxEU 536 清 珊瑚魁星點斗 (不在展間)\n看看這件作品，站立於花盆中的竟然不是植物、而是一尊造型特殊的雕像呢，這是清代宮廷裡相當流行的吉祥盆景擺設，以朱紅色珊瑚巧雕而成的主角是高舉北斗七星的魁星。 (2:46) https://youtu.be/Rx8ylMbO--g?si=gc4-PWBzsXDlALmE 537 清 十九世紀 廣東 鏤雕象牙雲龍紋套球 (不在展間)\n您眼前這件象牙套球，是十九世紀時清代廣東地區工匠的傑作。整件作品構思巧妙、題材豐富，極盡精雕細琢之能事，足以作為清代晚期象牙雕刻工藝的代表。 (2:17) https://youtu.be/xUflnVk-ipk?si=UcOtzboSMpABa4c9 532 清 乾隆 掐絲兼畫琺瑯酥油茶罐 (不在展間)\n酥油茶是西藏人每日必喝的茶飲，通常盛裝在陶質茶壺內，方便隨時加熱飲用。您眼前這件茶罐的造型，就是來自於西藏的酥油茶壺，不過在材質及裝飾上都更加精緻華美。 (3:21) https://youtu.be/0Fc3BXRBsVU?si=UMbDyevcd4A7u2HN 佛教 114 北魏 太和元年 青銅鎏金釋迦牟尼佛坐像 這座佛像作工繁複精緻，即使台座側面的唐草文飾也雕刻的講究而細緻。尊像和台座一體鑄成，背光另外鑄造，但與尊像緊密結合，整件作品保存十分完整。 (3:58) https://youtu.be/tTOsgZMIpfc?si=6QC1L9-M54G7V8Ta 124 唐 八世紀 青銅鎏金觀音菩薩立像 以腰部略往右提、左膝微彎的姿態站立的這尊觀音菩薩，無論是向下垂視的目光，或雍容閒適的自在身形，都帶有一股內在的沉靜美感。 (1:58) https://youtu.be/NQDKW_fpCS4?si=Ailf0PNvKQ3DiNsa ",
    "description": "玉器 306 玉器展覽總說 遠古時期，中華大地的先民在採集、開墾的過程中，發現了堅韌不朽又晶瑩溫潤的美麗礦石，散發出如春陽般的光澤，似乎蘊藏了催化大地生機的神秘能量，於是就稱這些珍貴的美石為：玉。 (4:52) https://youtu.be/NBaDfuF69N8?si=YxwW0syTH_7LkwHE 317 龍山 齊家系 玉璧 這是一件直徑接近40公分，重達6公斤多的大玉璧，圓周相當不正，推測當初應是分段地磨出外輪廓，中孔是由單面鑽成，因為鑽孔工具會被磨損變薄，因而孔璧略呈傾斜。 (2:19) https://youtu.be/y-czpQKatB8?si=OeeYlTs_McfkwQq5 316 新石器時代 良渚文化中期 玉琮 玉琮是從手鐲發展而來的禮器，這件良渚文化中期的玉琮，已深沁成乳白色，雖然它的形狀已是外方內圓略矮的柱體，但外壁還保留圓弧形，尺寸也適合當手鐲戴。 (1:42) https://youtu.be/bxoiaoFe1yA?si=ZXpLjDc5Sdu6HXGL 437 西漢 玉鳩杖首 早在新石器時代的紅山、良渚等文化，就已經把玉雕的鳥頭或鳥紋玉片安插在木頭桿子上，希望能招來玄鳥之靈，將人們的祈求傳達給諸神。 (2:53) https://youtu.be/ztSKk9sjNj4?si=fJzh1pO8F7iTgme2 330 東漢 玉辟邪 這件原為青白玉的漢代玉辟邪，造型活潑生動、威風凜凜，頭部和胸部等處經過染色，成為今日所見的褐紅色。 (2:55) https://youtu.be/QS4pmtC-nzs?si=9jDblvazLA-Pc0EZ 436 西周晚期 玉項飾一組 西周中晚期以後，男女貴族流行配戴玉石製耳飾、頸飾、以及各種成套玉石佩，華麗考究的設計更能彰顯高貴的身份與地位。 (2:48) https://youtu.be/-GeWuHpTxJI?si=fv-LeoFVAgr841RO 335 西漢晚期至東漢 金片包玉豬一對 (2:16) https://youtu.be/DAFfaTg8nsE?si=gQwKMzKrBL0fA_Ih 255 明 玉鰲魚花插 (不在展間)\n雕琢這只白玉鰲魚花插的玉匠，利用玉石天然的色澤，巧妙地展現出鰲魚由水中奮力跳出，那種活靈活現，栩栩如生的姿態。 (1:58) https://youtu.be/JJAhnahiC7g?si=rXqXLl7OhYeWpcxZ 229 南宋至元 玉荷葉洗 這件荷葉筆洗，是文人書房用來洗毛筆的文具，但是構思非常巧妙，用褐黃泛紅的玉石琢磨成一張枯黃的荷葉，微微向上捲起，荷葉的葉脈栩栩如生。 (2:01) https://youtu.be/w-X_Q7U91aA?si=tnZbPPs7zazg2BsF 陶瓷 208 陶瓷展覽總說 陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。 (4:19) https://youtu.be/KtwCGI3EbwE?si=EIvqk_LfrWRLKTA_ 218 唐 灰陶加彩仕女俑 仕女的眼睛細長，櫻桃小口，穿著寬鬆的尖領長袍，從頸部往下垂，裙襬及地，裙袍下露出尖頭的鞋子；簡單刻劃的衣褶袖紋就像潑墨簡筆般瀟灑自在，並襯托出軀體的豐腴。 (2:53) https://youtu.be/v2T7AYeoAVs?si=FuoRZk6P3HRumTtH 213 唐 三彩天王像 (不在展間)",
    "tags": [],
    "title": "S2 3F 玉器",
    "uri": "/base/10060/door/npm01/sign/s2/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "珍玩 531 珍玩展覽總說 珍玩通常是指除了銅器、玉器、瓷器以外的金、銀器、寶石等文物，包括竹、木、象牙、犀角，硯台等材質，但因故宮的珍玩也涵蓋了法器、文具、多寶格等以功能為導向的文物，所以也含括了銅器、瓷器、玉器等。 (4:00) https://youtu.be/3qQd_Sxvpf8?si=pmdZNmn8hnPAxzYi 534 清 鍍金嵌松石珊瑚火鐮盒 火鐮盒是塞外遊牧民族騎馬狩獵時，隨身佩掛在腰間的實用器具，裡頭可裝入用來生火的打火石、火絨和鐵片，功能很像現代的打火機。 (2:31) https://youtu.be/OHRBchtpEYo?si=JZ8YM9btTAA9v33j 250 明 景泰 掐絲琺瑯番蓮紋盒 (不在展間)\n整件蓋盒形狀像是盛開的蓮花，裝飾圖案華美細緻 散發出的光澤如同鑲嵌的寶石，是掐絲琺瑯的精工之作。 (3:35) https://youtu.be/-r3ml2CtDwY?si=hqq17Kq0XL_1qxEU 536 清 珊瑚魁星點斗 (不在展間)\n看看這件作品，站立於花盆中的竟然不是植物、而是一尊造型特殊的雕像呢，這是清代宮廷裡相當流行的吉祥盆景擺設，以朱紅色珊瑚巧雕而成的主角是高舉北斗七星的魁星。 (2:46) https://youtu.be/Rx8ylMbO--g?si=gc4-PWBzsXDlALmE 537 清 十九世紀 廣東 鏤雕象牙雲龍紋套球 (不在展間)\n您眼前這件象牙套球，是十九世紀時清代廣東地區工匠的傑作。整件作品構思巧妙、題材豐富，極盡精雕細琢之能事，足以作為清代晚期象牙雕刻工藝的代表。 (2:17) https://youtu.be/xUflnVk-ipk?si=UcOtzboSMpABa4c9 532 清 乾隆 掐絲兼畫琺瑯酥油茶罐 (不在展間)\n酥油茶是西藏人每日必喝的茶飲，通常盛裝在陶質茶壺內，方便隨時加熱飲用。您眼前這件茶罐的造型，就是來自於西藏的酥油茶壺，不過在材質及裝飾上都更加精緻華美。 (3:21) https://youtu.be/0Fc3BXRBsVU?si=UMbDyevcd4A7u2HN ",
    "description": "珍玩 531 珍玩展覽總說 珍玩通常是指除了銅器、玉器、瓷器以外的金、銀器、寶石等文物，包括竹、木、象牙、犀角，硯台等材質，但因故宮的珍玩也涵蓋了法器、文具、多寶格等以功能為導向的文物，所以也含括了銅器、瓷器、玉器等。 (4:00) https://youtu.be/3qQd_Sxvpf8?si=pmdZNmn8hnPAxzYi 534 清 鍍金嵌松石珊瑚火鐮盒 火鐮盒是塞外遊牧民族騎馬狩獵時，隨身佩掛在腰間的實用器具，裡頭可裝入用來生火的打火石、火絨和鐵片，功能很像現代的打火機。 (2:31) https://youtu.be/OHRBchtpEYo?si=JZ8YM9btTAA9v33j 250 明 景泰 掐絲琺瑯番蓮紋盒 (不在展間)\n整件蓋盒形狀像是盛開的蓮花，裝飾圖案華美細緻 散發出的光澤如同鑲嵌的寶石，是掐絲琺瑯的精工之作。 (3:35) https://youtu.be/-r3ml2CtDwY?si=hqq17Kq0XL_1qxEU 536 清 珊瑚魁星點斗 (不在展間)\n看看這件作品，站立於花盆中的竟然不是植物、而是一尊造型特殊的雕像呢，這是清代宮廷裡相當流行的吉祥盆景擺設，以朱紅色珊瑚巧雕而成的主角是高舉北斗七星的魁星。 (2:46) https://youtu.be/Rx8ylMbO--g?si=gc4-PWBzsXDlALmE 537 清 十九世紀 廣東 鏤雕象牙雲龍紋套球 (不在展間)\n您眼前這件象牙套球，是十九世紀時清代廣東地區工匠的傑作。整件作品構思巧妙、題材豐富，極盡精雕細琢之能事，足以作為清代晚期象牙雕刻工藝的代表。 (2:17) https://youtu.be/xUflnVk-ipk?si=UcOtzboSMpABa4c9 532 清 乾隆 掐絲兼畫琺瑯酥油茶罐 (不在展間)\n酥油茶是西藏人每日必喝的茶飲，通常盛裝在陶質茶壺內，方便隨時加熱飲用。您眼前這件茶罐的造型，就是來自於西藏的酥油茶壺，不過在材質及裝飾上都更加精緻華美。 (3:21) https://youtu.be/0Fc3BXRBsVU?si=UMbDyevcd4A7u2HN ",
    "tags": [],
    "title": "S4 1F 珍玩",
    "uri": "/base/10060/door/npm01/sign/s4/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "書畫 448 造型與美感－中國繪畫選粹 (2015/01/01~2015/03/25) 中國繪畫的筆墨色彩與西方繪畫有很大的不同。作畫的毛筆質地柔軟，可以隨意轉動筆鋒，施展各種技法，例如：「皴、擦、點、染」等，加上適度地掌控墨彩，就可以表現出各種物體的不同形象。 (4:30) https://youtu.be/3tSQUnzzaIc?si=OYjB0XcEeg2zxvzt 450 筆有千秋業 （2016/07/01~2016/09/25、2016/10/01~2016/12/30） 書法是漢字文化圈最獨特的藝術，藉由文字的形體來表現情感與美學，所寫的作品可能是一篇文章、一首詩、一闕詞、或一封短信，甚至只是短短兩三個字的題記。 (2:51) https://youtu.be/w1jpO2RQtiU?si=XPA83vZ2W4nNR7iS 452 書畫題跋款印 題跋與款印不但可以用來辨識書畫家的身分與作品的年代，也可以透過它們追溯作品流傳的過程。長年以來，更與作品融為一體，成為認識作品不可或缺的一部分。 (3:39) https://youtu.be/YIxa8YODOL4?si=7McxjTZI_0FNSV5b 055 東晉 王羲之 快雪時晴帖 (不在展間)\n整件作品，除了「頓首」、「果為」幾個字為草書，其餘的字是行書體。不論是字間行距、或字體的結構，都講究均衡完美，而且用筆圓潤，很少流露筆鋒，展現出王羲之書法不疾不徐的雍容氣度和優美神韻。 (4:28) https://youtu.be/AJJAsWZpPEE?si=n3wZPawvS_HIo-q0 294 清 郎世寧 百駿圖 (不在展間)\n百駿圖是郎世寧費時四年完成的鉅作。在長將近八公尺的長卷上，描繪著夏秋之際馬伕在遼闊的草原上牧放馬群的壯觀場面。 (2:53) https://youtu.be/2nGuUumwlQE?si=r3wWWcqUh97n6fyx ",
    "description": "書畫 448 造型與美感－中國繪畫選粹 (2015/01/01~2015/03/25) 中國繪畫的筆墨色彩與西方繪畫有很大的不同。作畫的毛筆質地柔軟，可以隨意轉動筆鋒，施展各種技法，例如：「皴、擦、點、染」等，加上適度地掌控墨彩，就可以表現出各種物體的不同形象。 (4:30) https://youtu.be/3tSQUnzzaIc?si=OYjB0XcEeg2zxvzt 450 筆有千秋業 （2016/07/01~2016/09/25、2016/10/01~2016/12/30） 書法是漢字文化圈最獨特的藝術，藉由文字的形體來表現情感與美學，所寫的作品可能是一篇文章、一首詩、一闕詞、或一封短信，甚至只是短短兩三個字的題記。 (2:51) https://youtu.be/w1jpO2RQtiU?si=XPA83vZ2W4nNR7iS 452 書畫題跋款印 題跋與款印不但可以用來辨識書畫家的身分與作品的年代，也可以透過它們追溯作品流傳的過程。長年以來，更與作品融為一體，成為認識作品不可或缺的一部分。 (3:39) https://youtu.be/YIxa8YODOL4?si=7McxjTZI_0FNSV5b 055 東晉 王羲之 快雪時晴帖 (不在展間)\n整件作品，除了「頓首」、「果為」幾個字為草書，其餘的字是行書體。不論是字間行距、或字體的結構，都講究均衡完美，而且用筆圓潤，很少流露筆鋒，展現出王羲之書法不疾不徐的雍容氣度和優美神韻。 (4:28) https://youtu.be/AJJAsWZpPEE?si=n3wZPawvS_HIo-q0 294 清 郎世寧 百駿圖 (不在展間)\n百駿圖是郎世寧費時四年完成的鉅作。在長將近八公尺的長卷上，描繪著夏秋之際馬伕在遼闊的草原上牧放馬群的壯觀場面。 (2:53) https://youtu.be/2nGuUumwlQE?si=r3wWWcqUh97n6fyx ",
    "tags": [],
    "title": "S5 2F 書畫",
    "uri": "/base/10060/door/npm01/sign/s5/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "佛教 114 北魏 太和元年 青銅鎏金釋迦牟尼佛坐像 這座佛像作工繁複精緻，即使台座側面的唐草文飾也雕刻的講究而細緻。尊像和台座一體鑄成，背光另外鑄造，但與尊像緊密結合，整件作品保存十分完整。 (3:58) https://youtu.be/tTOsgZMIpfc?si=6QC1L9-M54G7V8Ta 124 唐 八世紀 青銅鎏金觀音菩薩立像 以腰部略往右提、左膝微彎的姿態站立的這尊觀音菩薩，無論是向下垂視的目光，或雍容閒適的自在身形，都帶有一股內在的沉靜美感。 (1:58) https://youtu.be/NQDKW_fpCS4?si=Ailf0PNvKQ3DiNsa ",
    "description": "佛教 114 北魏 太和元年 青銅鎏金釋迦牟尼佛坐像 這座佛像作工繁複精緻，即使台座側面的唐草文飾也雕刻的講究而細緻。尊像和台座一體鑄成，背光另外鑄造，但與尊像緊密結合，整件作品保存十分完整。 (3:58) https://youtu.be/tTOsgZMIpfc?si=6QC1L9-M54G7V8Ta 124 唐 八世紀 青銅鎏金觀音菩薩立像 以腰部略往右提、左膝微彎的姿態站立的這尊觀音菩薩，無論是向下垂視的目光，或雍容閒適的自在身形，都帶有一股內在的沉靜美感。 (1:58) https://youtu.be/NQDKW_fpCS4?si=Ailf0PNvKQ3DiNsa ",
    "tags": [],
    "title": "S6 1F 佛教",
    "uri": "/base/10060/door/npm01/sign/s6/index.html"
  },
  {
    "breadcrumb": "",
    "content": "青銅器 ",
    "description": "青銅器 ",
    "tags": [],
    "title": "Room 305 307",
    "uri": "/base/10060/door/npm01/room_305307/index.html"
  },
  {
    "breadcrumb": "",
    "content": "玉器 ",
    "description": "玉器 ",
    "tags": [],
    "title": "Room 306 308",
    "uri": "/base/10060/door/npm01/room_306308/index.html"
  },
  {
    "breadcrumb": "",
    "content": "琺瑯 ",
    "description": "琺瑯 ",
    "tags": [],
    "title": "Room 203 (Past)",
    "uri": "/base/10060/door/npm01/room_past203/index.html"
  },
  {
    "breadcrumb": "",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Room etc.",
    "uri": "/base/10060/door/npm01/room_etc/index.html"
  },
  {
    "breadcrumb": "",
    "content": "書畫 ",
    "description": "書畫 ",
    "tags": [],
    "title": "Room painting",
    "uri": "/base/10060/door/npm01/room_painting/index.html"
  },
  {
    "breadcrumb": "Sign Lang. \u0026 Text",
    "content": "陶瓷 208 陶瓷展覽總說 陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。 (4:19) https://youtu.be/KtwCGI3EbwE?si=EIvqk_LfrWRLKTA_ 218 唐 灰陶加彩仕女俑 仕女的眼睛細長，櫻桃小口，穿著寬鬆的尖領長袍，從頸部往下垂，裙襬及地，裙袍下露出尖頭的鞋子；簡單刻劃的衣褶袖紋就像潑墨簡筆般瀟灑自在，並襯托出軀體的豐腴。 (2:53) https://youtu.be/v2T7AYeoAVs?si=FuoRZk6P3HRumTtH 213 唐 三彩天王像 (不在展間)\n這尊唐代的三彩天王，戴著頭盔，身穿華麗的盔甲，左手叉腰，右手高高舉起，怒目圓睜，作出預備驅除邪魔的威嚇模樣，腳下還踩踏著一隻跪臥的公牛，相當有氣勢。 (3:35) https://youtu.be/Cvu9n1j1yGk?si=guGYkBxfBXZpzAX- 225 北宋 定窯 白瓷嬰兒枕 定窯是宋代、元代時期，北方最盛的白瓷窯場，以燒製溫潤潔白的白瓷聞名天下，這件結合了陶瓷與雕塑技藝、製作精美、造型別緻的作品，反映出定窯的工匠們具有的純熟工藝水準。 (2:14) https://youtu.be/2vfK0kbFUjQ?si=j0QH3M8B0debC_qV 232 北宋 金 定窯 白瓷劃花蓮塘雙鳧笠式碗 這件白瓷上面刻畫的花紋乍看之下並不明顯，但細細地品味之後，可以感受到一幅怡然自得的大自然畫面展現在我們的面前。 (1:52) https://youtu.be/Lh9vHxJclps?si=CGxntQ3c8GBzvrwU 202 北宋 汝窯 蓮花式溫碗 這只碗的造型像是一朵即將盛開的蓮花，而且線條圓滑柔和，釉色溫潤，表面的開片紋路細碎，整體看起來有一種瑩潤細膩的美感。 (2:12) https://youtu.be/uAlL-qKQFsY?si=HUy5OTvA7NBY0Pmq 236 北宋 汝窯 青瓷無紋水仙盆 這隻水仙盆充分展露了被譽為「青瓷之魁」的美感，也符合五代以來人們所嚮往雨過天青時的那種謐靜。 (2:36) https://youtu.be/FE1sPvtWLxA?si=xeubayOuWDXp79Yk 162 南宋 吉州窯 黑釉葉紋碗 我們可以想像古人在使用這個黑碗飲茶的時候，碗中的葉片彷彿緩緩從茶水中浮起的情景，應當更能增添品茶的情趣。 (1:58) https://youtu.be/FmXk9LqeImk?si=WCoHsGQfWDPZdjk0 427 南宋 官窯 青瓷貫耳壺 (不在展間)\n整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (3:21) https://youtu.be/pBW76sS_qR8?si=Xv-FbOQ3YLd4TKaS 245 明 宣德 紅釉、霽青刻花蓮瓣紋滷壺 現在呈現在我們眼前的作品，是明朝宣德時期所製造的一對霽青、祭紅滷壺－也就是今日俗稱的調味瓶。 (2:53) https://youtu.be/hWeZfBuRrN4?si=nGn-dMrwlsWL0PLw 687 明 永樂 青花花卉紋鏤空花薰 整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (2:41) https://youtu.be/Ns3_pu_legg?si=-zhzL9uPrQaZVmcw 247 明 成化 鬥彩雞缸杯 這件雞缸酒盃所採用的鬥彩技法，是在素坯上，先用鈷料勾繪紋飾的輪廓，塗上透明釉料，以高溫燒成灰藍色調的青花紋飾；然後在青花輪廓紋飾內填入各種顏色釉料，再放入爐內以低溫燒製而成。 (3:21) https://youtu.be/zdQbM9teaaQ?si=00Gt1icsqKK0BX7T 362 明 萬曆 五彩瓷百鹿尊 這件五彩瓷百鹿尊正是萬曆時期青花五彩瓷的精彩之作，「百鹿」的鹿字與「福祿壽喜」的祿發音相同，具有「多福」的吉祥寓意。 (3:11) https://youtu.be/eVrycywn498?si=i7S9hntFCJ4Jxt8U 246 明 宣德 寶石紅僧帽壺 這件明代宣德時期的寶石紅僧帽壺，器形特殊，釉色濃豔，展現出當時瓷器製作工藝的高超水準。壺口很像僧侶頭上戴的帽冠，所以被稱為「僧帽壺」。 (2:38) https://youtu.be/3FjySYNLels?si=YxydOB7231oIQeZ4 240 明 永樂 青花穿蓮龍紋天球瓶 這件天球瓶是永樂時期青花瓷器的代表作，形制是永樂官窯所創製。瓶的全身青花濃豔，紋飾設計是它的特徵，上面畫一隻回首的穿蓮三爪行龍，形態健碩，嘴部前伸，鬃毛怒張，威武雄猛，闊步奔行，一幅猛龍穿越蓮花的雄姿。 (3:58) https://youtu.be/CzBci2D3U7k?si=xJ6_t-Pm7fFAghhJ 264 清 乾隆 霽青描金游魚轉心瓶 外瓶有四枚像窗戶一樣的鏤孔，內瓶則描繪有金魚水草圖案，抓住外瓶頸部往任何方向旋轉，我們就可以看到內瓶的金魚像在水中調皮追逐著水草遊玩一樣，不但活潑而且生動。 (2:34) https://youtu.be/-hd1u_DsfLM?si=ks_0l0HMBlzn8LDO ",
    "description": "陶瓷 208 陶瓷展覽總說 陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。 (4:19) https://youtu.be/KtwCGI3EbwE?si=EIvqk_LfrWRLKTA_ 218 唐 灰陶加彩仕女俑 仕女的眼睛細長，櫻桃小口，穿著寬鬆的尖領長袍，從頸部往下垂，裙襬及地，裙袍下露出尖頭的鞋子；簡單刻劃的衣褶袖紋就像潑墨簡筆般瀟灑自在，並襯托出軀體的豐腴。 (2:53) https://youtu.be/v2T7AYeoAVs?si=FuoRZk6P3HRumTtH 213 唐 三彩天王像 (不在展間)\n這尊唐代的三彩天王，戴著頭盔，身穿華麗的盔甲，左手叉腰，右手高高舉起，怒目圓睜，作出預備驅除邪魔的威嚇模樣，腳下還踩踏著一隻跪臥的公牛，相當有氣勢。 (3:35) https://youtu.be/Cvu9n1j1yGk?si=guGYkBxfBXZpzAX- 225 北宋 定窯 白瓷嬰兒枕 定窯是宋代、元代時期，北方最盛的白瓷窯場，以燒製溫潤潔白的白瓷聞名天下，這件結合了陶瓷與雕塑技藝、製作精美、造型別緻的作品，反映出定窯的工匠們具有的純熟工藝水準。 (2:14) https://youtu.be/2vfK0kbFUjQ?si=j0QH3M8B0debC_qV 232 北宋 金 定窯 白瓷劃花蓮塘雙鳧笠式碗 這件白瓷上面刻畫的花紋乍看之下並不明顯，但細細地品味之後，可以感受到一幅怡然自得的大自然畫面展現在我們的面前。 (1:52) https://youtu.be/Lh9vHxJclps?si=CGxntQ3c8GBzvrwU 202 北宋 汝窯 蓮花式溫碗 這只碗的造型像是一朵即將盛開的蓮花，而且線條圓滑柔和，釉色溫潤，表面的開片紋路細碎，整體看起來有一種瑩潤細膩的美感。 (2:12) https://youtu.be/uAlL-qKQFsY?si=HUy5OTvA7NBY0Pmq 236 北宋 汝窯 青瓷無紋水仙盆 這隻水仙盆充分展露了被譽為「青瓷之魁」的美感，也符合五代以來人們所嚮往雨過天青時的那種謐靜。 (2:36) https://youtu.be/FE1sPvtWLxA?si=xeubayOuWDXp79Yk 162 南宋 吉州窯 黑釉葉紋碗 我們可以想像古人在使用這個黑碗飲茶的時候，碗中的葉片彷彿緩緩從茶水中浮起的情景，應當更能增添品茶的情趣。 (1:58) https://youtu.be/FmXk9LqeImk?si=WCoHsGQfWDPZdjk0 427 南宋 官窯 青瓷貫耳壺 (不在展間)\n整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (3:21) https://youtu.be/pBW76sS_qR8?si=Xv-FbOQ3YLd4TKaS 245 明 宣德 紅釉、霽青刻花蓮瓣紋滷壺 現在呈現在我們眼前的作品，是明朝宣德時期所製造的一對霽青、祭紅滷壺－也就是今日俗稱的調味瓶。 (2:53) https://youtu.be/hWeZfBuRrN4?si=nGn-dMrwlsWL0PLw 687 明 永樂 青花花卉紋鏤空花薰 整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (2:41) https://youtu.",
    "tags": [],
    "title": "S3 2F 陶瓷",
    "uri": "/base/10060/door/npm01/sign/s3/index.html"
  },
  {
    "breadcrumb": "",
    "content": "手語 \u0026 文字 109 故宮院史 1965年正式興建完工的台北國立故宮博物院，院內收藏有數量豐富，年代涵蓋範圍悠久，足以充分展現華夏文明，源遠流長的無價藝術寶藏。 (3:31) https://youtu.be/MiBaZ9-adzA?si=8cZzVlklgRZMGfCb 110 故宮建築物介紹 從山下眺望故宮，綠琉璃瓦屋頂、淺黃深棕色澤交錯的圍牆，在群山環抱之中，氣勢十足。 (5:11) https://youtu.be/v98EFBhTavQ?si=HdW1r1NNXP8fz48o 3F 熱門 333 清 翠玉白菜 玉，是非常珍貴的礦石。如何以最節省玉料的方式，配合玉石的顏色或形狀，雕琢出令人驚艷稱奇的作品，不只是技術、也是創意的一大考驗。 (3:12) https://youtu.be/s9Y9uENgxxE?si=G88IWLk_8VyhbMeM 334 清 肉形石 * ###### 工匠順應了它渾然天成的外觀和色澤，然後加了一點工。先在玉髓的表面鑽出許多細膩、斑點狀的凹痕，營造出毛孔的效果，再把最上層染成褐紅色，看起來就像是浸過醬油的肉皮。讓堅硬冰冷的玉石化身成一塊油潤的紅燒肉。 (2:21) https://youtu.be/iSodzObhqL4?si=eX5It8828WxOo6Ii 3F 銅器 300 銅器展覽總說 珍貴的青銅器，是商、周貴族社會中最重要的禮器，除了部分作為兵器、樂器使用之外，主要鑄造成祭祀用的容器，用來盛裝祭品，奉獻給神明祖先，以祈求家族平安與生命的繁盛。 (5:41) https://youtu.be/4SI3comnWkk?si=Zr4_n4MbpHPG2eRs 363 商晚期 蟠龍紋盤 這個盤子是以一個巨大的正面龍頭為中心，又圓又大的雙眼凸出盤面，炯炯有神，牠的眉毛、雙耳、雙角都以高浮雕處理，細長而佈滿鱗片的身體則環繞著盤面。 (2:37) https://youtu.be/amICPpN01Rs?si=rhfxL5GUw3bx_IZ3 338 西周晚期 頌壺 頌壺在口沿內壁和蓋口外壁上，鑄有152字的銘文。兩處銘文的內容相同，記錄著「頌」這個人，接受周王冊命掌管成周洛陽倉庫的過程。 (2:20) https://youtu.be/Gej1U-f22bo?si=I038PFp7exnm-HqQ 321 西周晚期 散盤 散盤的命名是來自於上面的銘文。散盤的銘文共三百五十七字，全篇記載西周時，散、夨(ㄗㄜˋ · zè )兩國土地糾紛的故事。 (2:39) https://youtu.be/Cln8CKoClhw?si=CF7W4dC1ko_67kWl 323 西周晚期 人足獸鋬匜 匜，是一種用來倒水洗手的禮器，洗手時底下會放盤子承接污水。古代的君王貴族參加祭祀或宴會活動的時候，為了表示恭敬，在行禮儀式或用餐的前後，都會進行這項洗手的禮儀。 (2:30) https://youtu.be/oJcG_16xP8M?si=-P2ABARutDp0MQ5u 301 西周晚期 宗周鐘 在目前所知道的西周青銅器中，大部分都是由各諸侯國自行鑄造的，由周王親自下令鑄造的作品非常少見，故宮珍藏的宗周鐘就是其中最重要的一件，是西周厲王的自作寶器。 (3:17) https://youtu.be/c2cjsmbYdYw?si=KD991F0JQ_0yerpv 318 西周晚期 毛公鼎 毛公鼎器腹內的銘文，記錄了周宣王即位後，冊封叔父毛公為重臣，並給他豐厚的賞賜，希望毛公能協助治理國家。毛公感念周王的恩澤，於是造了這個大鼎，把這件光榮的事蹟鑄寫在鼎內，留給後代子孫作為紀念。 (3:27) https://youtu.be/KO4FGhNYPlc?si=G_7C5qUcnuKqNvFQ 364 戰國中期 嵌綠松石金屬絲犧尊 這件犧尊身體中空，背上有一個可活動的小圓蓋，打開蓋子，可以將酒從蓋口注入腹部的空間，向前傾倒時，酒就會從嘴部流出，設計充滿了巧思。 (3:07) https://youtu.be/5MfhBMB8DHM?si=9YYJbAxorF3-Xga9 666 西周早期 召卣 卣 (ㄧㄡ · yǒu)，是商代晚期至周代，也就是西元前 11-3世紀左右，用來盛酒的青銅酒器，器身一般呈現較扁的橢圓形，並附有蓋子和提把，底部為加高的環狀圈足。 (2:15) https://youtu.be/PZDf5cc58rU?si=MdZlkMzHVNFqtTsT 667 西周早期 祖乙尊 尊，是中國古代祭祀典禮中，用來盛酒的青銅禮器。祖乙尊的底部內側鑄有銘文，說明了這是作器者為了祭祀他叫做「乙」的先祖父，鑄造了這件寶貴酒器。 (1:48) https://youtu.be/3osLQWHBkuM?si=h8qn05orkbnXIrQC 329 漢 四神獸染爐 白虎、朱雀、青龍和玄武，這四隻神獸是漢代特有的圖像，分別代表了東南西北四個方位的神明，也象徵了春夏秋冬四時節氣，傳達了漢代人認為宇宙循環、生生不息的概念。 (2:06) https://youtu.be/YsGfViY_Umo?si=Gmat06ABnF3fejf4 702 新莽 嘉量 這件造型奇特的文物，名叫嘉量，意思是美好的標準量器。此器為西元 9 年王莽取代西漢、創建新朝之後特別命人鑄造，用作郡國各地量測五穀的單位基準。 (2:06) https://youtu.be/zyra4GINA7A?si=bOButQLhYBdE6QjY 446 戰國早期 狩獵紋鈁 器身的造型雖然簡單，表面的裝飾紋樣卻相當豐富。三道主要的水平裝飾帶，由上而下，分別刻劃出宮廷宴樂、車馬狩獵、以及採桑等古代生活場景。 (2:41) https://youtu.be/VwDuMI8woxc?si=jkZN82cNFCvwA-zl 玉器 306 玉器展覽總說 遠古時期，中華大地的先民在採集、開墾的過程中，發現了堅韌不朽又晶瑩溫潤的美麗礦石，散發出如春陽般的光澤，似乎蘊藏了催化大地生機的神秘能量，於是就稱這些珍貴的美石為：玉。 (4:52) https://youtu.be/NBaDfuF69N8?si=YxwW0syTH_7LkwHE 317 龍山 齊家系 玉璧 這是一件直徑接近40公分，重達6公斤多的大玉璧，圓周相當不正，推測當初應是分段地磨出外輪廓，中孔是由單面鑽成，因為鑽孔工具會被磨損變薄，因而孔璧略呈傾斜。 (2:19) https://youtu.be/y-czpQKatB8?si=OeeYlTs_McfkwQq5 316 新石器時代 良渚文化中期 玉琮 玉琮是從手鐲發展而來的禮器，這件良渚文化中期的玉琮，已深沁成乳白色，雖然它的形狀已是外方內圓略矮的柱體，但外壁還保留圓弧形，尺寸也適合當手鐲戴。 (1:42) https://youtu.be/bxoiaoFe1yA?si=ZXpLjDc5Sdu6HXGL 437 西漢 玉鳩杖首 早在新石器時代的紅山、良渚等文化，就已經把玉雕的鳥頭或鳥紋玉片安插在木頭桿子上，希望能招來玄鳥之靈，將人們的祈求傳達給諸神。 (2:53) https://youtu.be/ztSKk9sjNj4?si=fJzh1pO8F7iTgme2 330 東漢 玉辟邪 這件原為青白玉的漢代玉辟邪，造型活潑生動、威風凜凜，頭部和胸部等處經過染色，成為今日所見的褐紅色。 (2:55) https://youtu.be/QS4pmtC-nzs?si=9jDblvazLA-Pc0EZ 436 西周晚期 玉項飾一組 西周中晚期以後，男女貴族流行配戴玉石製耳飾、頸飾、以及各種成套玉石佩，華麗考究的設計更能彰顯高貴的身份與地位。 (2:48) https://youtu.be/-GeWuHpTxJI?si=fv-LeoFVAgr841RO 335 西漢晚期至東漢 金片包玉豬一對 (2:16) https://youtu.be/DAFfaTg8nsE?si=gQwKMzKrBL0fA_Ih 255 明 玉鰲魚花插 (不在展間)\n雕琢這只白玉鰲魚花插的玉匠，利用玉石天然的色澤，巧妙地展現出鰲魚由水中奮力跳出，那種活靈活現，栩栩如生的姿態。 (1:58) https://youtu.be/JJAhnahiC7g?si=rXqXLl7OhYeWpcxZ 229 南宋至元 玉荷葉洗 這件荷葉筆洗，是文人書房用來洗毛筆的文具，但是構思非常巧妙，用褐黃泛紅的玉石琢磨成一張枯黃的荷葉，微微向上捲起，荷葉的葉脈栩栩如生。 (2:01) https://youtu.be/w-X_Q7U91aA?si=tnZbPPs7zazg2BsF 陶瓷 208 陶瓷展覽總說 陶瓷器的歷史橫跨人類文明發展的各個階段，也是古人精神與物質文明的具體呈現。國立故宮博物院典藏的陶瓷器，大部分來自清朝宮廷的收藏，品質精美，數量豐富，不僅是古代皇帝珍藏的瑰寶，更是當代舉世無雙的陶瓷精品。 (4:19) https://youtu.be/KtwCGI3EbwE?si=EIvqk_LfrWRLKTA_ 218 唐 灰陶加彩仕女俑 仕女的眼睛細長，櫻桃小口，穿著寬鬆的尖領長袍，從頸部往下垂，裙襬及地，裙袍下露出尖頭的鞋子；簡單刻劃的衣褶袖紋就像潑墨簡筆般瀟灑自在，並襯托出軀體的豐腴。 (2:53) https://youtu.be/v2T7AYeoAVs?si=FuoRZk6P3HRumTtH 213 唐 三彩天王像 (不在展間)\n這尊唐代的三彩天王，戴著頭盔，身穿華麗的盔甲，左手叉腰，右手高高舉起，怒目圓睜，作出預備驅除邪魔的威嚇模樣，腳下還踩踏著一隻跪臥的公牛，相當有氣勢。 (3:35) https://youtu.be/Cvu9n1j1yGk?si=guGYkBxfBXZpzAX- 225 北宋 定窯 白瓷嬰兒枕 定窯是宋代、元代時期，北方最盛的白瓷窯場，以燒製溫潤潔白的白瓷聞名天下，這件結合了陶瓷與雕塑技藝、製作精美、造型別緻的作品，反映出定窯的工匠們具有的純熟工藝水準。 (2:14) https://youtu.be/2vfK0kbFUjQ?si=j0QH3M8B0debC_qV 232 北宋 金 定窯 白瓷劃花蓮塘雙鳧笠式碗 這件白瓷上面刻畫的花紋乍看之下並不明顯，但細細地品味之後，可以感受到一幅怡然自得的大自然畫面展現在我們的面前。 (1:52) https://youtu.be/Lh9vHxJclps?si=CGxntQ3c8GBzvrwU 202 北宋 汝窯 蓮花式溫碗 這只碗的造型像是一朵即將盛開的蓮花，而且線條圓滑柔和，釉色溫潤，表面的開片紋路細碎，整體看起來有一種瑩潤細膩的美感。 (2:12) https://youtu.be/uAlL-qKQFsY?si=HUy5OTvA7NBY0Pmq 236 北宋 汝窯 青瓷無紋水仙盆 這隻水仙盆充分展露了被譽為「青瓷之魁」的美感，也符合五代以來人們所嚮往雨過天青時的那種謐靜。 (2:36) https://youtu.be/FE1sPvtWLxA?si=xeubayOuWDXp79Yk 162 南宋 吉州窯 黑釉葉紋碗 我們可以想像古人在使用這個黑碗飲茶的時候，碗中的葉片彷彿緩緩從茶水中浮起的情景，應當更能增添品茶的情趣。 (1:58) https://youtu.be/FmXk9LqeImk?si=WCoHsGQfWDPZdjk0 427 南宋 官窯 青瓷貫耳壺 (不在展間)\n整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (3:21) https://youtu.be/pBW76sS_qR8?si=Xv-FbOQ3YLd4TKaS 245 明 宣德 紅釉、霽青刻花蓮瓣紋滷壺 現在呈現在我們眼前的作品，是明朝宣德時期所製造的一對霽青、祭紅滷壺－也就是今日俗稱的調味瓶。 (2:53) https://youtu.be/hWeZfBuRrN4?si=nGn-dMrwlsWL0PLw 687 明 永樂 青花花卉紋鏤空花薰 整件器物的表面，除了以青花滿滿描繪各式花草、波浪等紋飾，細看花薰的上半部還做出許多鏤空的小孔，既與青花紋飾巧妙搭配，又可讓香氣飄出，兼具了實用與美觀。 (2:41) https://youtu.be/Ns3_pu_legg?si=-zhzL9uPrQaZVmcw 247 明 成化 鬥彩雞缸杯 這件雞缸酒盃所採用的鬥彩技法，是在素坯上，先用鈷料勾繪紋飾的輪廓，塗上透明釉料，以高溫燒成灰藍色調的青花紋飾；然後在青花輪廓紋飾內填入各種顏色釉料，再放入爐內以低溫燒製而成。 (3:21) https://youtu.be/zdQbM9teaaQ?si=00Gt1icsqKK0BX7T 362 明 萬曆 五彩瓷百鹿尊 這件五彩瓷百鹿尊正是萬曆時期青花五彩瓷的精彩之作，「百鹿」的鹿字與「福祿壽喜」的祿發音相同，具有「多福」的吉祥寓意。 (3:11) https://youtu.be/eVrycywn498?si=i7S9hntFCJ4Jxt8U 246 明 宣德 寶石紅僧帽壺 這件明代宣德時期的寶石紅僧帽壺，器形特殊，釉色濃豔，展現出當時瓷器製作工藝的高超水準。壺口很像僧侶頭上戴的帽冠，所以被稱為「僧帽壺」。 (2:38) https://youtu.be/3FjySYNLels?si=YxydOB7231oIQeZ4 240 明 永樂 青花穿蓮龍紋天球瓶 這件天球瓶是永樂時期青花瓷器的代表作，形制是永樂官窯所創製。瓶的全身青花濃豔，紋飾設計是它的特徵，上面畫一隻回首的穿蓮三爪行龍，形態健碩，嘴部前伸，鬃毛怒張，威武雄猛，闊步奔行，一幅猛龍穿越蓮花的雄姿。 (3:58) https://youtu.be/CzBci2D3U7k?si=xJ6_t-Pm7fFAghhJ 264 清 乾隆 霽青描金游魚轉心瓶 外瓶有四枚像窗戶一樣的鏤孔，內瓶則描繪有金魚水草圖案，抓住外瓶頸部往任何方向旋轉，我們就可以看到內瓶的金魚像在水中調皮追逐著水草遊玩一樣，不但活潑而且生動。 (2:34) https://youtu.be/-hd1u_DsfLM?si=ks_0l0HMBlzn8LDO 書畫 448 造型與美感－中國繪畫選粹 (2015/01/01~2015/03/25) 中國繪畫的筆墨色彩與西方繪畫有很大的不同。作畫的毛筆質地柔軟，可以隨意轉動筆鋒，施展各種技法，例如：「皴、擦、點、染」等，加上適度地掌控墨彩，就可以表現出各種物體的不同形象。 (4:30) https://youtu.be/3tSQUnzzaIc?si=OYjB0XcEeg2zxvzt 450 筆有千秋業 （2016/07/01~2016/09/25、2016/10/01~2016/12/30） 書法是漢字文化圈最獨特的藝術，藉由文字的形體來表現情感與美學，所寫的作品可能是一篇文章、一首詩、一闕詞、或一封短信，甚至只是短短兩三個字的題記。 (2:51) https://youtu.be/w1jpO2RQtiU?si=XPA83vZ2W4nNR7iS 452 書畫題跋款印 題跋與款印不但可以用來辨識書畫家的身分與作品的年代，也可以透過它們追溯作品流傳的過程。長年以來，更與作品融為一體，成為認識作品不可或缺的一部分。 (3:39) https://youtu.be/YIxa8YODOL4?si=7McxjTZI_0FNSV5b 055 東晉 王羲之 快雪時晴帖 (不在展間)\n整件作品，除了「頓首」、「果為」幾個字為草書，其餘的字是行書體。不論是字間行距、或字體的結構，都講究均衡完美，而且用筆圓潤，很少流露筆鋒，展現出王羲之書法不疾不徐的雍容氣度和優美神韻。 (4:28) https://youtu.be/AJJAsWZpPEE?si=n3wZPawvS_HIo-q0 294 清 郎世寧 百駿圖 (不在展間)\n百駿圖是郎世寧費時四年完成的鉅作。在長將近八公尺的長卷上，描繪著夏秋之際馬伕在遼闊的草原上牧放馬群的壯觀場面。 (2:53) https://youtu.be/2nGuUumwlQE?si=r3wWWcqUh97n6fyx 珍玩 531 珍玩展覽總說 珍玩通常是指除了銅器、玉器、瓷器以外的金、銀器、寶石等文物，包括竹、木、象牙、犀角，硯台等材質，但因故宮的珍玩也涵蓋了法器、文具、多寶格等以功能為導向的文物，所以也含括了銅器、瓷器、玉器等。 (4:00) https://youtu.be/3qQd_Sxvpf8?si=pmdZNmn8hnPAxzYi 534 清 鍍金嵌松石珊瑚火鐮盒 火鐮盒是塞外遊牧民族騎馬狩獵時，隨身佩掛在腰間的實用器具，裡頭可裝入用來生火的打火石、火絨和鐵片，功能很像現代的打火機。 (2:31) https://youtu.be/OHRBchtpEYo?si=JZ8YM9btTAA9v33j 250 明 景泰 掐絲琺瑯番蓮紋盒 (不在展間)\n整件蓋盒形狀像是盛開的蓮花，裝飾圖案華美細緻 散發出的光澤如同鑲嵌的寶石，是掐絲琺瑯的精工之作。 (3:35) https://youtu.be/-r3ml2CtDwY?si=hqq17Kq0XL_1qxEU 536 清 珊瑚魁星點斗 (不在展間)\n看看這件作品，站立於花盆中的竟然不是植物、而是一尊造型特殊的雕像呢，這是清代宮廷裡相當流行的吉祥盆景擺設，以朱紅色珊瑚巧雕而成的主角是高舉北斗七星的魁星。 (2:46) https://youtu.be/Rx8ylMbO--g?si=gc4-PWBzsXDlALmE 537 清 十九世紀 廣東 鏤雕象牙雲龍紋套球 (不在展間)\n您眼前這件象牙套球，是十九世紀時清代廣東地區工匠的傑作。整件作品構思巧妙、題材豐富，極盡精雕細琢之能事，足以作為清代晚期象牙雕刻工藝的代表。 (2:17) https://youtu.be/xUflnVk-ipk?si=UcOtzboSMpABa4c9 532 清 乾隆 掐絲兼畫琺瑯酥油茶罐 (不在展間)\n酥油茶是西藏人每日必喝的茶飲，通常盛裝在陶質茶壺內，方便隨時加熱飲用。您眼前這件茶罐的造型，就是來自於西藏的酥油茶壺，不過在材質及裝飾上都更加精緻華美。 (3:21) https://youtu.be/0Fc3BXRBsVU?si=UMbDyevcd4A7u2HN 佛教 114 北魏 太和元年 青銅鎏金釋迦牟尼佛坐像 這座佛像作工繁複精緻，即使台座側面的唐草文飾也雕刻的講究而細緻。尊像和台座一體鑄成，背光另外鑄造，但與尊像緊密結合，整件作品保存十分完整。 (3:58) https://youtu.be/tTOsgZMIpfc?si=6QC1L9-M54G7V8Ta 124 唐 八世紀 青銅鎏金觀音菩薩立像 以腰部略往右提、左膝微彎的姿態站立的這尊觀音菩薩，無論是向下垂視的目光，或雍容閒適的自在身形，都帶有一股內在的沉靜美感。 (1:58) https://youtu.be/NQDKW_fpCS4?si=Ailf0PNvKQ3DiNsa ",
    "description": "手語 \u0026 文字 109 故宮院史 1965年正式興建完工的台北國立故宮博物院，院內收藏有數量豐富，年代涵蓋範圍悠久，足以充分展現華夏文明，源遠流長的無價藝術寶藏。 (3:31) https://youtu.be/MiBaZ9-adzA?si=8cZzVlklgRZMGfCb 110 故宮建築物介紹 從山下眺望故宮，綠琉璃瓦屋頂、淺黃深棕色澤交錯的圍牆，在群山環抱之中，氣勢十足。 (5:11) https://youtu.be/v98EFBhTavQ?si=HdW1r1NNXP8fz48o 3F 熱門 333 清 翠玉白菜 玉，是非常珍貴的礦石。如何以最節省玉料的方式，配合玉石的顏色或形狀，雕琢出令人驚艷稱奇的作品，不只是技術、也是創意的一大考驗。 (3:12) https://youtu.be/s9Y9uENgxxE?si=G88IWLk_8VyhbMeM 334 清 肉形石 * ###### 工匠順應了它渾然天成的外觀和色澤，然後加了一點工。先在玉髓的表面鑽出許多細膩、斑點狀的凹痕，營造出毛孔的效果，再把最上層染成褐紅色，看起來就像是浸過醬油的肉皮。讓堅硬冰冷的玉石化身成一塊油潤的紅燒肉。 (2:21) https://youtu.be/iSodzObhqL4?si=eX5It8828WxOo6Ii 3F 銅器 300 銅器展覽總說 珍貴的青銅器，是商、周貴族社會中最重要的禮器，除了部分作為兵器、樂器使用之外，主要鑄造成祭祀用的容器，用來盛裝祭品，奉獻給神明祖先，以祈求家族平安與生命的繁盛。 (5:41) https://youtu.be/4SI3comnWkk?si=Zr4_n4MbpHPG2eRs 363 商晚期 蟠龍紋盤 這個盤子是以一個巨大的正面龍頭為中心，又圓又大的雙眼凸出盤面，炯炯有神，牠的眉毛、雙耳、雙角都以高浮雕處理，細長而佈滿鱗片的身體則環繞著盤面。 (2:37) https://youtu.be/amICPpN01Rs?si=rhfxL5GUw3bx_IZ3 338 西周晚期 頌壺 頌壺在口沿內壁和蓋口外壁上，鑄有152字的銘文。兩處銘文的內容相同，記錄著「頌」這個人，接受周王冊命掌管成周洛陽倉庫的過程。 (2:20) https://youtu.be/Gej1U-f22bo?si=I038PFp7exnm-HqQ 321 西周晚期 散盤 散盤的命名是來自於上面的銘文。散盤的銘文共三百五十七字，全篇記載西周時，散、夨(ㄗㄜˋ · zè )兩國土地糾紛的故事。 (2:39) https://youtu.be/Cln8CKoClhw?si=CF7W4dC1ko_67kWl 323 西周晚期 人足獸鋬匜 匜，是一種用來倒水洗手的禮器，洗手時底下會放盤子承接污水。古代的君王貴族參加祭祀或宴會活動的時候，為了表示恭敬，在行禮儀式或用餐的前後，都會進行這項洗手的禮儀。 (2:30) https://youtu.be/oJcG_16xP8M?si=-P2ABARutDp0MQ5u 301 西周晚期 宗周鐘 在目前所知道的西周青銅器中，大部分都是由各諸侯國自行鑄造的，由周王親自下令鑄造的作品非常少見，故宮珍藏的宗周鐘就是其中最重要的一件，是西周厲王的自作寶器。 (3:17) https://youtu.be/c2cjsmbYdYw?si=KD991F0JQ_0yerpv 318 西周晚期 毛公鼎 毛公鼎器腹內的銘文，記錄了周宣王即位後，冊封叔父毛公為重臣，並給他豐厚的賞賜，希望毛公能協助治理國家。毛公感念周王的恩澤，於是造了這個大鼎，把這件光榮的事蹟鑄寫在鼎內，留給後代子孫作為紀念。 (3:27) https://youtu.",
    "tags": [],
    "title": "Sign Lang. \u0026 Text",
    "uri": "/base/10060/door/npm01/sign/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": "院藏銅器精華展 展覽總說 (語音文稿)\n中國青銅時代開始於距今三千七百年的夏代晚期，歷經商代、西周、到東周，持續了一千五百年左右。秦、漢以後，鐵器興起，但銅器仍然持續使用。珍貴的青銅器，是商、周貴族社會中最重要的禮器，除了部分作為兵器、樂器使用之外，主要鑄造成祭祀用的容器，用來盛裝祭品，奉獻給神明祖先，以祈求家族平安與生命的繁盛。而祭典中禮器數量的多寡，也代表了貴族的身分與階級。\n「吉金耀彩—中國歷代銅器展 」共分為八個單元。首先，「禮與樂」單元介紹商代青銅禮器與樂器豐富的形制與紋飾，以及成套組合的使用概念。「祀與戎」單元展示商周帶有家族族徽和祖先名號的祭器，並且呈現代表國家武力的青銅兵器。接下來的四個單元─「其命維新」、「郁郁周文」、「霸與雄」，以及「繁華絢麗」等展區，介紹西周到戰國時期的發展，您可以看到青銅器在造型、紋飾、組合上出現了不同的風貌，例如春秋戰國時期列國並起，銅器各有地方特色；而鑲嵌、鎏金等技術的創新，使青銅裝飾工藝提升到更富麗堂皇的境界。另一方面，中國青銅器上特有的「金文」，既是珍貴的歷史紀錄，也反映了當時的書法風格。「後銅器時代」單元介紹了秦漢帝國時期青銅器功能的轉化，這時候的青銅器已經由禮器演變為日常使用的器具，並逐漸深入百姓的生活。最後，「四方匯萃」單元則將焦點放在中原四方的民族，他們的青銅器深具地方色彩，與華夏民族長期接觸後，也發展出交流與融合的風格特色。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000576\u0026l=1\u0026type=\u0026cat=",
    "description": "院藏銅器精華展 展覽總說 (語音文稿)\n中國青銅時代開始於距今三千七百年的夏代晚期，歷經商代、西周、到東周，持續了一千五百年左右。秦、漢以後，鐵器興起，但銅器仍然持續使用。珍貴的青銅器，是商、周貴族社會中最重要的禮器，除了部分作為兵器、樂器使用之外，主要鑄造成祭祀用的容器，用來盛裝祭品，奉獻給神明祖先，以祈求家族平安與生命的繁盛。而祭典中禮器數量的多寡，也代表了貴族的身分與階級。\n「吉金耀彩—中國歷代銅器展 」共分為八個單元。首先，「禮與樂」單元介紹商代青銅禮器與樂器豐富的形制與紋飾，以及成套組合的使用概念。「祀與戎」單元展示商周帶有家族族徽和祖先名號的祭器，並且呈現代表國家武力的青銅兵器。接下來的四個單元─「其命維新」、「郁郁周文」、「霸與雄」，以及「繁華絢麗」等展區，介紹西周到戰國時期的發展，您可以看到青銅器在造型、紋飾、組合上出現了不同的風貌，例如春秋戰國時期列國並起，銅器各有地方特色；而鑲嵌、鎏金等技術的創新，使青銅裝飾工藝提升到更富麗堂皇的境界。另一方面，中國青銅器上特有的「金文」，既是珍貴的歷史紀錄，也反映了當時的書法風格。「後銅器時代」單元介紹了秦漢帝國時期青銅器功能的轉化，這時候的青銅器已經由禮器演變為日常使用的器具，並逐漸深入百姓的生活。最後，「四方匯萃」單元則將焦點放在中原四方的民族，他們的青銅器深具地方色彩，與華夏民族長期接觸後，也發展出交流與融合的風格特色。\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000576\u0026l=1\u0026type=\u0026cat=",
    "tags": [],
    "title": "300 院藏銅器精華展 展覽總說",
    "uri": "/base/10060/door/npm01/room_305307/300ch/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 山東龍山文化晚期 西元前2200-1900 玉圭 長24.6公分，寬7公分，厚1.2公分\n龍山文化時期社會分化日益明顯，只有統治者才有資格使用玉器以作為身分的象徵，玉器身窄長者稱為「圭」，寬大者稱為「鉞」。\n此件人面紋圭呈現黃灰色細膩質感，曾以拉曼光譜鑑定為閃玉（nephrite）。從形制與紋飾分析，應該是龍山時期黃河中下游的玉禮器。刃端向上時，中段器表淺浮雕一面具象、一面抽象的面紋。前者是頭戴「介」字形冠，圓眼、咧嘴、獠牙、戴圓耳環的面紋，左右耳各垂一側面人頭。後者則以大漩渦眼配「介」字形冠，左右還平展既似雙翼、又似牛角的突起。\n這件玉圭在三千多年後流傳入宮，乾隆皇帝十分鍾愛，不但為之加配精美的紫檀木座，更分別再其三十八歲、五十八歲時為之賦二詩，並加雕於器表。可惜在配置木座與加刻詩句時都與龍山神祖面紋的方向相反。近三、四十年來，本院利用科學考古資料重新檢視清宮舊藏，對史前玉器有了全面的新認知。為了尊重原創者的理念，本件在展覽與出版時，以刃線向上的方式置放。",
    "description": "山東龍山文化晚期 西元前2200-1900 玉圭 長24.6公分，寬7公分，厚1.2公分\n龍山文化時期社會分化日益明顯，只有統治者才有資格使用玉器以作為身分的象徵，玉器身窄長者稱為「圭」，寬大者稱為「鉞」。\n此件人面紋圭呈現黃灰色細膩質感，曾以拉曼光譜鑑定為閃玉（nephrite）。從形制與紋飾分析，應該是龍山時期黃河中下游的玉禮器。刃端向上時，中段器表淺浮雕一面具象、一面抽象的面紋。前者是頭戴「介」字形冠，圓眼、咧嘴、獠牙、戴圓耳環的面紋，左右耳各垂一側面人頭。後者則以大漩渦眼配「介」字形冠，左右還平展既似雙翼、又似牛角的突起。\n這件玉圭在三千多年後流傳入宮，乾隆皇帝十分鍾愛，不但為之加配精美的紫檀木座，更分別再其三十八歲、五十八歲時為之賦二詩，並加雕於器表。可惜在配置木座與加刻詩句時都與龍山神祖面紋的方向相反。近三、四十年來，本院利用科學考古資料重新檢視清宮舊藏，對史前玉器有了全面的新認知。為了尊重原創者的理念，本件在展覽與出版時，以刃線向上的方式置放。",
    "tags": [],
    "title": "315 山東龍山文化晚期 玉圭",
    "uri": "/base/10060/door/npm01/room_306308/315/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": "(展場)良渚文化中期 玉琮 展場照\n良渚文化早期 玉雕紋方鐲 購玉000386\n良渚文化早期，華東地區主要流行「動物精靈崇拜」的信仰，而不是「天體崇拜」的信仰。巫師穿戴各式雕琢動物紋飾的玉器，期盼神靈動物的法力助人通神。玉鐲外圍浮雕四個或四組「面紋」，令圓鐲逐漸趨向方鐲。但此時還用以套戴於巫覡手腕上，尚不具有祭祀地祇的功能，所以不該稱之為「琮」。\n直到良渚晚期，或經由「上層交流網」從黃河上中游獲悉「天體崇拜」的信仰，良渚文化的方鐲才突然發展成高、方、重，孔小，無法套戴於臂腕的玉琮。 院藏這件良渚玉方鐲已深沁為乳白色，曾作拉曼光譜測試，確知為閃玉。器形已發展成方柱體，但仍保留淺圓弧器壁。外壁分二節，各以轉角為中心，向左右鋪展小眼面紋與大眼面紋。相似面紋的玉方鐲見於瑤山、反山、高城墩。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012753\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52301\u0026Dept=U\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=655946\n延伸閱讀\n良渚文化晚期 玉琮 故玉002037 請按這裡 良渚文化 玉琮 購玉 000764 請按這裡 ",
    "description": "(展場)良渚文化中期 玉琮 展場照\n良渚文化早期 玉雕紋方鐲 購玉000386\n良渚文化早期，華東地區主要流行「動物精靈崇拜」的信仰，而不是「天體崇拜」的信仰。巫師穿戴各式雕琢動物紋飾的玉器，期盼神靈動物的法力助人通神。玉鐲外圍浮雕四個或四組「面紋」，令圓鐲逐漸趨向方鐲。但此時還用以套戴於巫覡手腕上，尚不具有祭祀地祇的功能，所以不該稱之為「琮」。\n直到良渚晚期，或經由「上層交流網」從黃河上中游獲悉「天體崇拜」的信仰，良渚文化的方鐲才突然發展成高、方、重，孔小，無法套戴於臂腕的玉琮。 院藏這件良渚玉方鐲已深沁為乳白色，曾作拉曼光譜測試，確知為閃玉。器形已發展成方柱體，但仍保留淺圓弧器壁。外壁分二節，各以轉角為中心，向左右鋪展小眼面紋與大眼面紋。相似面紋的玉方鐲見於瑤山、反山、高城墩。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012753\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52301\u0026Dept=U\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=655946\n延伸閱讀\n良渚文化晚期 玉琮 故玉002037 請按這裡 良渚文化 玉琮 購玉 000764 請按這裡 ",
    "tags": [],
    "title": "337 (展場)良渚文化中期 玉琮",
    "uri": "/base/10060/door/npm01/room_306308/337/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": "良渚文化晚期 玉琮 故玉002037 展場照\n良渚文化晚期 玉琮 故玉002037\n此件可能較晚成為清宮收藏，故未曾加配木座、或加刻御製詩，幸運地保留了四面所刻符號的大部份。\n全器作厚實的、略呈上大下小的高方柱體。器表有明顯的線切割留下的凹漥。除上、下射口外，分為十七節，每一節以四個近九十度的轉角為中軸，向左右兩側各舖展最簡化的小眼面紋；全器共雕琢了六十八個小眼面紋。\n四個射口下的直槽上都刻有通神符號，多已磨蝕不清。只有一面菱形刻符尚稱完整，相對的另一面原刻有長約7.93公分的「高柱與祭壇」符號，只有上半截的高柱部分比較清晰。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019733\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=359\u0026Dept=U\n良渚文化晚期　玉琮 西元前2500-2000\n高47.2公分，上端寬7.7-7.8公分，下端寬6.8公分，孔徑4.2-4.3公分\n這件大玉琮應是在十九世紀入藏清宮的，所以在它的器表沒有乾隆皇帝的題詩，因此保留了它的原貌。它是以深碧綠色泛深淺赭斑的閃玉（Nephrite）琢成。表面還留有最初切璞時的圓弧形凹陷痕。高方柱體，略呈上大下小。中孔由兩端對鑽，接合處有不整齊的台階面。上射口略外撇，下射口較直。以四個方轉角為小眼紋的中心，自上而下，雕琢十七節小眼面紋，所以在這件玉琮上，共有六十八個小眼面紋。\n到了良渚文化晚期時，已少見如上一件良渚文化時期玉琮上所雕的小眼、大眼面紋的組合花紋。而常以多層小眼面紋取代。且有時在這類高琮的上射口處，以極輕的、斷續的細陰線，刻出神秘的符號。如這件玉琮的上射口上，就有這樣的符號。其中之一為每條邊線都略呈內凹的菱形；相對的另一邊，則刻一上大下小的立柱，下方接著五個小圓圈。其內涵或與當時人們信奉的「神鳥」有關。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001079\n延伸閱讀\n良渚文化早期 玉雕紋方鐲 購玉000386 請按這裡 良渚文化 玉琮 購玉 000764 請按這裡 ",
    "description": "良渚文化晚期 玉琮 故玉002037 展場照\n良渚文化晚期 玉琮 故玉002037\n此件可能較晚成為清宮收藏，故未曾加配木座、或加刻御製詩，幸運地保留了四面所刻符號的大部份。\n全器作厚實的、略呈上大下小的高方柱體。器表有明顯的線切割留下的凹漥。除上、下射口外，分為十七節，每一節以四個近九十度的轉角為中軸，向左右兩側各舖展最簡化的小眼面紋；全器共雕琢了六十八個小眼面紋。\n四個射口下的直槽上都刻有通神符號，多已磨蝕不清。只有一面菱形刻符尚稱完整，相對的另一面原刻有長約7.93公分的「高柱與祭壇」符號，只有上半截的高柱部分比較清晰。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019733\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=359\u0026Dept=U\n良渚文化晚期　玉琮 西元前2500-2000\n高47.2公分，上端寬7.7-7.8公分，下端寬6.8公分，孔徑4.2-4.3公分\n這件大玉琮應是在十九世紀入藏清宮的，所以在它的器表沒有乾隆皇帝的題詩，因此保留了它的原貌。它是以深碧綠色泛深淺赭斑的閃玉（Nephrite）琢成。表面還留有最初切璞時的圓弧形凹陷痕。高方柱體，略呈上大下小。中孔由兩端對鑽，接合處有不整齊的台階面。上射口略外撇，下射口較直。以四個方轉角為小眼紋的中心，自上而下，雕琢十七節小眼面紋，所以在這件玉琮上，共有六十八個小眼面紋。\n到了良渚文化晚期時，已少見如上一件良渚文化時期玉琮上所雕的小眼、大眼面紋的組合花紋。而常以多層小眼面紋取代。且有時在這類高琮的上射口處，以極輕的、斷續的細陰線，刻出神秘的符號。如這件玉琮的上射口上，就有這樣的符號。其中之一為每條邊線都略呈內凹的菱形；相對的另一邊，則刻一上大下小的立柱，下方接著五個小圓圈。其內涵或與當時人們信奉的「神鳥」有關。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001079\n延伸閱讀\n良渚文化早期 玉雕紋方鐲 購玉000386 請按這裡 良渚文化 玉琮 購玉 000764 請按這裡 ",
    "tags": [],
    "title": "337a 良渚文化晚期 玉琮",
    "uri": "/base/10060/door/npm01/room_306308/337a/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": "(展場)良渚文化 玉琮 購玉000764 展場照\n良渚文化晚期 玉琮 購玉000764\n發展約千年的良渚文化可分早晚二期，其間最大的改變就是原本套在手腕或手臂上的玉方鐲，突然蛻變成高方、厚重、孔小、紋簡，無法套戴於腕的玉器。雖然從墓葬裡的擺放上，看不出這種方柱形玉器與圓而有中孔的玉璧，有任何組配關係，但從出土、流散、傳世品可統計，一些與天象有關的符號（如「鳥立祭壇」等），只刻在圓璧與這種方柱形玉器上。強烈顯示後者就是「玉琮」，二者應是成組祭祀天地的禮器。\n良渚文化早期盛行「動物精靈崇拜」信仰，突然在良渚晚期出現「天體崇拜」的信仰。此一改變很可能是黃河上中游的本土宗教信仰，經由「上層交流網」向長江下游傳播的影響。 這件是典型良渚文化晚期玉琮，琢作略帶上大下小的方柱體，內有上下直穿的大圓孔。外壁雕五節小眼面紋。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52653\u0026Dept=U\n延伸閱讀\n良渚文化早期 玉雕紋方鐲 購玉000386 請按這裡 良渚文化晚期 玉琮 故玉002037 請按這裡 ",
    "description": "(展場)良渚文化 玉琮 購玉000764 展場照\n良渚文化晚期 玉琮 購玉000764\n發展約千年的良渚文化可分早晚二期，其間最大的改變就是原本套在手腕或手臂上的玉方鐲，突然蛻變成高方、厚重、孔小、紋簡，無法套戴於腕的玉器。雖然從墓葬裡的擺放上，看不出這種方柱形玉器與圓而有中孔的玉璧，有任何組配關係，但從出土、流散、傳世品可統計，一些與天象有關的符號（如「鳥立祭壇」等），只刻在圓璧與這種方柱形玉器上。強烈顯示後者就是「玉琮」，二者應是成組祭祀天地的禮器。\n良渚文化早期盛行「動物精靈崇拜」信仰，突然在良渚晚期出現「天體崇拜」的信仰。此一改變很可能是黃河上中游的本土宗教信仰，經由「上層交流網」向長江下游傳播的影響。 這件是典型良渚文化晚期玉琮，琢作略帶上大下小的方柱體，內有上下直穿的大圓孔。外壁雕五節小眼面紋。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52653\u0026Dept=U\n延伸閱讀\n良渚文化早期 玉雕紋方鐲 購玉000386 請按這裡 良渚文化晚期 玉琮 故玉002037 請按這裡 ",
    "tags": [],
    "title": "337b (展場)良渚文化 玉琮",
    "uri": "/base/10060/door/npm01/room_306308/337b/index.html"
  },
  {
    "breadcrumb": "",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Categories",
    "uri": "/base/10060/door/npm01/categories/index.html"
  },
  {
    "breadcrumb": "",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series",
    "uri": "/base/10060/door/npm01/series/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 典藏精選",
    "uri": "/base/10060/door/npm01/series/%E5%85%B8%E8%97%8F%E7%B2%BE%E9%81%B8/index.html"
  },
  {
    "breadcrumb": "Categories",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Category :: 器物",
    "uri": "/base/10060/door/npm01/categories/%E5%99%A8%E7%89%A9/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 經典巡禮",
    "uri": "/base/10060/door/npm01/series/%E7%B6%93%E5%85%B8%E5%B7%A1%E7%A6%AE/index.html"
  },
  {
    "breadcrumb": "Categories",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Category :: 銅",
    "uri": "/base/10060/door/npm01/categories/%E9%8A%85/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 十一世紀後半至十二世紀早期 汝窯 青瓷橢圓小洗 朝代：北宋 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/\n橢圓形洗，器外底淺凹，內有三個墊燒支釘痕，器內隱約有兩隻魚龍相對。天藍釉呈不透明狀，釉層薄，釉質溫雅。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010170",
    "description": "北宋 十一世紀後半至十二世紀早期 汝窯 青瓷橢圓小洗 朝代：北宋 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/\n橢圓形洗，器外底淺凹，內有三個墊燒支釘痕，器內隱約有兩隻魚龍相對。天藍釉呈不透明狀，釉層薄，釉質溫雅。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010170",
    "tags": [],
    "title": "025 北宋 汝窯 青瓷橢圓小洗",
    "uri": "/base/10060/door/npm01/room_205/025/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 萬年青盆景 朝代：清 類別：漆器 功能：陳設,花器\n萬年青是中國本土栽種歷史久遠的常綠草本植物。由於冬夏長青，具有兆吉的祥瑞寓意。民間婚聘禮俗中，取之與吉祥草等植物結采作為納福之象徵。明中期以來，其傲風霜的質性，為文士所重，遂逐漸成為室內清供之一。此件像生式盆景，以紅色帶金箍菊瓣紋雕漆盆，盛裝葉片修長的碧玉萬年青，及金絲穿綴的紅色果實。盆內尚有青金石、碧璽與不透明玻璃製成的奇石靈芝，色澤華美。檔案記錄顯示清代宮廷曾收貯各式絹花、玉石萬年青，用之於歲朝年節陳設，或四時清供。乾隆皇帝於戊戌年（1778）為明陳栝所繪《萬年青》題識中，道出諧音「萬年清」所寓「保民萬年」的意涵。在清宮眾多吉祥陳設中，萬年青盆景以其長青不凋的意象，傳達萬載清平，安康永續的祝願。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017911",
    "description": "清 萬年青盆景 朝代：清 類別：漆器 功能：陳設,花器\n萬年青是中國本土栽種歷史久遠的常綠草本植物。由於冬夏長青，具有兆吉的祥瑞寓意。民間婚聘禮俗中，取之與吉祥草等植物結采作為納福之象徵。明中期以來，其傲風霜的質性，為文士所重，遂逐漸成為室內清供之一。此件像生式盆景，以紅色帶金箍菊瓣紋雕漆盆，盛裝葉片修長的碧玉萬年青，及金絲穿綴的紅色果實。盆內尚有青金石、碧璽與不透明玻璃製成的奇石靈芝，色澤華美。檔案記錄顯示清代宮廷曾收貯各式絹花、玉石萬年青，用之於歲朝年節陳設，或四時清供。乾隆皇帝於戊戌年（1778）為明陳栝所繪《萬年青》題識中，道出諧音「萬年清」所寓「保民萬年」的意涵。在清宮眾多吉祥陳設中，萬年青盆景以其長青不凋的意象，傳達萬載清平，安康永續的祝願。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017911",
    "tags": [],
    "title": "105 清 萬年青盆景",
    "uri": "/base/10060/door/npm01/room_106/105/index.html"
  },
  {
    "breadcrumb": "Room 101",
    "content": " 北魏 太和元年銘 青銅鎏金釋迦牟尼佛坐像 高40.3公分\n釋迦牟尼佛結跏趺坐於雙層台座之上，右手作無畏印，左手握衣角，身著袒右肩式僧祇支，外披大衣，雙肩衣紋如火焰般外揚，面部神情莊嚴，氣勢雄偉。背光內圈的四佛和頭光中的三佛共同形成七佛，背光外圈Ｕ形火焰紋熊熊圍繞，和主尊氣勢相映，益增雄渾氣勢，體積雖小，和北魏帝室（460年左右）營造的雲罔第二十窟主尊風格相近，是北魏太和時期金銅造像的新樣式。尊像和台座合鑄而成，背光另鑄。\n青銅胎質緻密，鍍金厚且與胎連接緊密，金色黃帶赤，作工精良。雙層台座，上層為須彌座，仰覆蓮瓣，台側飾以唐草文，座前兩立雕獅子，回首轉身，姿態威武。下層方形座，開波浪狀門，兩側均雕供養人，上排唐草文連環成排，台座雕刻精緻。\n背光後面佈局錯落有序，雕刻精巧，共分三層。上層中央一塔，釋迦和多寶佛並坐其間，塔外左右兩側文殊持如意與手握麈尾的維摩相對而談，表現《維摩詰經•文殊問疾品》的場面。\n中層中央為釋迦牟尼佛在鹿野苑初轉法輪，兩側各兩比丘跪坐、菩薩脅侍。下層中央誕生佛一手指天一手指地，左側摩耶夫人攀樹而立，太子自右脅誕生，右側龍王浴佛，帝釋天和梵天跪坐兩旁。下層最外側兩長方形榜題，現字跡已不清。\n背光不僅內容豐富，且構圖安排秩序井然，場景緊湊，無疑是五世紀的精品。台座背面銘文︰太和元年九月十日安╱熹縣堤陽□□╱願己身為□□╱母造釋加╱聞佛，又╱為居家眷屬╱大小現世安隱，亡者生天╱宣語諸佛，所願如╱是，故記之耳。（按：安熹縣在今河北省定縣附近）本尊造像保存完整，台座背光均存，雕刻精湛，紀年清晰，內容深刻，兼具藝術性、歷史性與宗教性，是世界上現存重要的金銅佛教造像。\n典藏精選 https://theme.npm.edu.tw/selection/Article.aspx?sNo=04001044\n典藏檢索系統 https://digitalarchive.npm.gov.tw/Antique/Content?uid=2597\u0026Dept=U",
    "description": "北魏 太和元年銘 青銅鎏金釋迦牟尼佛坐像 高40.3公分\n釋迦牟尼佛結跏趺坐於雙層台座之上，右手作無畏印，左手握衣角，身著袒右肩式僧祇支，外披大衣，雙肩衣紋如火焰般外揚，面部神情莊嚴，氣勢雄偉。背光內圈的四佛和頭光中的三佛共同形成七佛，背光外圈Ｕ形火焰紋熊熊圍繞，和主尊氣勢相映，益增雄渾氣勢，體積雖小，和北魏帝室（460年左右）營造的雲罔第二十窟主尊風格相近，是北魏太和時期金銅造像的新樣式。尊像和台座合鑄而成，背光另鑄。\n青銅胎質緻密，鍍金厚且與胎連接緊密，金色黃帶赤，作工精良。雙層台座，上層為須彌座，仰覆蓮瓣，台側飾以唐草文，座前兩立雕獅子，回首轉身，姿態威武。下層方形座，開波浪狀門，兩側均雕供養人，上排唐草文連環成排，台座雕刻精緻。\n背光後面佈局錯落有序，雕刻精巧，共分三層。上層中央一塔，釋迦和多寶佛並坐其間，塔外左右兩側文殊持如意與手握麈尾的維摩相對而談，表現《維摩詰經•文殊問疾品》的場面。\n中層中央為釋迦牟尼佛在鹿野苑初轉法輪，兩側各兩比丘跪坐、菩薩脅侍。下層中央誕生佛一手指天一手指地，左側摩耶夫人攀樹而立，太子自右脅誕生，右側龍王浴佛，帝釋天和梵天跪坐兩旁。下層最外側兩長方形榜題，現字跡已不清。\n背光不僅內容豐富，且構圖安排秩序井然，場景緊湊，無疑是五世紀的精品。台座背面銘文︰太和元年九月十日安╱熹縣堤陽□□╱願己身為□□╱母造釋加╱聞佛，又╱為居家眷屬╱大小現世安隱，亡者生天╱宣語諸佛，所願如╱是，故記之耳。（按：安熹縣在今河北省定縣附近）本尊造像保存完整，台座背光均存，雕刻精湛，紀年清晰，內容深刻，兼具藝術性、歷史性與宗教性，是世界上現存重要的金銅佛教造像。\n典藏精選 https://theme.npm.edu.tw/selection/Article.aspx?sNo=04001044\n典藏檢索系統 https://digitalarchive.npm.gov.tw/Antique/Content?uid=2597\u0026Dept=U",
    "tags": [],
    "title": "114 青銅鎏金釋迦牟尼佛坐像",
    "uri": "/base/10060/door/npm01/room_101/114/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 雍正 琺瑯彩瓷赭墨山水碗 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 這件碗侈口、深弧壁、矮圈足，胎骨極薄，與故瓷17507為一對。器內平素無紋，器外壁一面以赭墨畫崇山峻嶺之前，一男子於平台迎風望向左方水面，觀看波波湧來潮水的景象。其中一碗的男子臨流獨座，另一碗則採拱手而立姿態。外壁另一面以墨書寫有「蹊上紅泉分徑路，山中香雨有神仙」詩句，詩句前有「壽如」，後有「山高」(白文)、「水長」共三枚紅料印。器底帶「雍正年製」二行藍料宋體字雙方框款。雍正朝的赭墨琺瑯彩瓷有畫山水、花卉、竹石各種，依檔案來看，器形則有盤、碗、茶圓、酒圓，雍正皇帝曾稱讚此類作品，並希望「畫水墨的多燒些」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024848",
    "description": "清 雍正 琺瑯彩瓷赭墨山水碗 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 這件碗侈口、深弧壁、矮圈足，胎骨極薄，與故瓷17507為一對。器內平素無紋，器外壁一面以赭墨畫崇山峻嶺之前，一男子於平台迎風望向左方水面，觀看波波湧來潮水的景象。其中一碗的男子臨流獨座，另一碗則採拱手而立姿態。外壁另一面以墨書寫有「蹊上紅泉分徑路，山中香雨有神仙」詩句，詩句前有「壽如」，後有「山高」(白文)、「水長」共三枚紅料印。器底帶「雍正年製」二行藍料宋體字雙方框款。雍正朝的赭墨琺瑯彩瓷有畫山水、花卉、竹石各種，依檔案來看，器形則有盤、碗、茶圓、酒圓，雍正皇帝曾稱讚此類作品，並希望「畫水墨的多燒些」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024848",
    "tags": [],
    "title": "139 清 雍正 琺瑯彩瓷赭墨山水碗",
    "uri": "/base/10060/door/npm01/room_205/139/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 雍正 金胎掐絲琺瑯鳳耳豆 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/金\n豆式蓋罐，造型源出東周青銅豆形器，蓋頂、器身、圈足邊緣及器腹內均鎏金。 器身雙耳作鳳首銜環，有別於先秦以至漢代禮器中之銅豆。通體以掐絲琺瑯呈現橫向交錯排列的環圈狀紋飾，以及由蓋至圈足間隔分布的六道連續回紋。掐絲線條工整勻細，轉折流暢，輪廓內外填充之綠色琺瑯，具半透明光澤，有如寶石鑲嵌。每一大環圈中尚有三個小環圈，各裝飾圓珠狀白色琺瑯，規整中別具靈動的裝飾效果。圈足底部鐫刻「雍正年製」楷書四字款，為清宮舊藏掐絲琺瑯器中具雍正款之稀有例証。乾隆年間曾依據此件形制，製作一件尺寸、紋飾、色彩極為相近的掐絲琺瑯鳳耳\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011776",
    "description": "清 雍正 金胎掐絲琺瑯鳳耳豆 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/金\n豆式蓋罐，造型源出東周青銅豆形器，蓋頂、器身、圈足邊緣及器腹內均鎏金。 器身雙耳作鳳首銜環，有別於先秦以至漢代禮器中之銅豆。通體以掐絲琺瑯呈現橫向交錯排列的環圈狀紋飾，以及由蓋至圈足間隔分布的六道連續回紋。掐絲線條工整勻細，轉折流暢，輪廓內外填充之綠色琺瑯，具半透明光澤，有如寶石鑲嵌。每一大環圈中尚有三個小環圈，各裝飾圓珠狀白色琺瑯，規整中別具靈動的裝飾效果。圈足底部鐫刻「雍正年製」楷書四字款，為清宮舊藏掐絲琺瑯器中具雍正款之稀有例証。乾隆年間曾依據此件形制，製作一件尺寸、紋飾、色彩極為相近的掐絲琺瑯鳳耳\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011776",
    "tags": [],
    "title": "148 清 雍正 金胎掐絲琺瑯鳳耳豆",
    "uri": "/base/10060/door/npm01/room_106/148/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 雍正 畫琺瑯黃地花卉紋烏木把壺 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/銅\n銅胎，梨形壺身，矮圈足，嵌烏木鈕雙層寶冠式蓋，流與烏木把手成九十度。全器施黃地花卉紋， 壺身上下各飾六藍地花卉開光。蓋下層、壺肩及流底部飾黑地捲草花葉紋， 與烏木嵌件呼應。底繪白地各色纏枝紋，中央有「雍正年製」（1723-1735）紅料款。形制與紋飾皆深受西方文化影響。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011874",
    "description": "清 雍正 畫琺瑯黃地花卉紋烏木把壺 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/銅\n銅胎，梨形壺身，矮圈足，嵌烏木鈕雙層寶冠式蓋，流與烏木把手成九十度。全器施黃地花卉紋， 壺身上下各飾六藍地花卉開光。蓋下層、壺肩及流底部飾黑地捲草花葉紋， 與烏木嵌件呼應。底繪白地各色纏枝紋，中央有「雍正年製」（1723-1735）紅料款。形制與紋飾皆深受西方文化影響。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011874",
    "tags": [],
    "title": "149 清 雍正 畫琺瑯黃地花卉紋烏木把壺",
    "uri": "/base/10060/door/npm01/room_106/149/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 南宋 官窯 青瓷尊 類別：陶瓷器\n功能：酒器飲器\n質材：礦物/陶瓷/\n喇叭口、扁圓腹、高足脛外撇至足緣，圈足；其頸、腹及脛係分別製作後接合成，頸與脛部各飾一道弦紋；器外壁貼付四條直行的泥線，自口、經腹、至足，分三段凸起器面，有如出戟銅尊的稜脊。全器施粉青釉，釉層厚而勻，光澤瑩潤，有不規則的大開片，器裡腹部與脛部的釉薄不勻且色灰黯。足緣無釉，呈暗褐色，其傷破處見深黑胎色。全器造形典雅，泥線因罩厚釉而線條柔和，出脊稜緣處則映黑胎色。\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010264",
    "description": "南宋 官窯 青瓷尊 類別：陶瓷器\n功能：酒器飲器\n質材：礦物/陶瓷/\n喇叭口、扁圓腹、高足脛外撇至足緣，圈足；其頸、腹及脛係分別製作後接合成，頸與脛部各飾一道弦紋；器外壁貼付四條直行的泥線，自口、經腹、至足，分三段凸起器面，有如出戟銅尊的稜脊。全器施粉青釉，釉層厚而勻，光澤瑩潤，有不規則的大開片，器裡腹部與脛部的釉薄不勻且色灰黯。足緣無釉，呈暗褐色，其傷破處見深黑胎色。全器造形典雅，泥線因罩厚釉而線條柔和，出脊稜緣處則映黑胎色。\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010264",
    "tags": [],
    "title": "157 南宋 官窯 青瓷尊",
    "uri": "/base/10060/door/npm01/room_205/157/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 南宋 龍泉窯 青瓷鳳耳瓶 類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n青瓷鳳耳瓶直腹、長頸、盤口，長頸兩側貼飾鳳形耳，器形端整大方，是南宋時期龍泉窯的代表作之一。龍泉窯位於浙江南部，瓷場分佈廣泛，產品種類多樣，南宋之後，成為供應海內外器用的重要窯場。不僅在許多宋、元時期的墓葬及窖藏中頻繁出現，在海外的貿易遺址也經常可見其蹤跡。 長頸盤口瓶由北宋汝窯首度燒造，南宋官窯的作品中也多所繼承，可以說是官方瓷器喜愛的瓷瓶樣式。龍泉窯開始，則在長頸兩側加上魚形耳或鳳形耳。這件龍泉窯鳳耳青瓷瓶的雙耳印紋細緻，鳳紋的頭部及羽翅清晰可見。釉色粉青，釉質瑩潤光亮，勻淨無瑕，與日本所藏受到天皇勅\n典藏精選 https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014626\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014626\nFacebook https://www.facebook.com/npmgov/photos/a.318002198283571/522896084460847/?type=3",
    "description": "南宋 龍泉窯 青瓷鳳耳瓶 類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n青瓷鳳耳瓶直腹、長頸、盤口，長頸兩側貼飾鳳形耳，器形端整大方，是南宋時期龍泉窯的代表作之一。龍泉窯位於浙江南部，瓷場分佈廣泛，產品種類多樣，南宋之後，成為供應海內外器用的重要窯場。不僅在許多宋、元時期的墓葬及窖藏中頻繁出現，在海外的貿易遺址也經常可見其蹤跡。 長頸盤口瓶由北宋汝窯首度燒造，南宋官窯的作品中也多所繼承，可以說是官方瓷器喜愛的瓷瓶樣式。龍泉窯開始，則在長頸兩側加上魚形耳或鳳形耳。這件龍泉窯鳳耳青瓷瓶的雙耳印紋細緻，鳳紋的頭部及羽翅清晰可見。釉色粉青，釉質瑩潤光亮，勻淨無瑕，與日本所藏受到天皇勅\n典藏精選 https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014626\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014626\nFacebook https://www.facebook.com/npmgov/photos/a.318002198283571/522896084460847/?type=3",
    "tags": [],
    "title": "160 南宋 龍泉窯 青瓷鳳耳瓶",
    "uri": "/base/10060/door/npm01/room_205/160/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 南宋 吉州窯 黑釉葉紋碗 類別：陶瓷器\n功能：食器\n質材：礦物/陶瓷\n北宋中葉後，講究飲茶藝術的文士們喜愛用黑色茶碗來襯托白色的茶湯，一時黑色茶碗的製作從福建建窯擴及南北大窯場，且各具特色。此碗碗壁斜敞呈斗笠式，上釉後再以刀修整勒刻出足型，小圈足，底淺凹，底心凸起。胎色米白，外壁烏亮的黑釉下能見明顯之輪製痕。器內黑釉間飾一大片黃色的木葉紋。匠者係先在器上施淡黃釉，而後貼上處理過的木葉，再施一層富含鐵份的黑釉，入窯燒成；寫實中另有令人玩味的詩意。據吉州窯古法燒製實驗，因桑葉中富含鋅、鐵、銅、錳、鈣等微量元素，似乎也只有桑葉才能燒出木葉盞。此係江西吉州窯獨樹一幟的作風；該窯盛於\n典藏精選 https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015624\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015624",
    "description": "南宋 吉州窯 黑釉葉紋碗 類別：陶瓷器\n功能：食器\n質材：礦物/陶瓷\n北宋中葉後，講究飲茶藝術的文士們喜愛用黑色茶碗來襯托白色的茶湯，一時黑色茶碗的製作從福建建窯擴及南北大窯場，且各具特色。此碗碗壁斜敞呈斗笠式，上釉後再以刀修整勒刻出足型，小圈足，底淺凹，底心凸起。胎色米白，外壁烏亮的黑釉下能見明顯之輪製痕。器內黑釉間飾一大片黃色的木葉紋。匠者係先在器上施淡黃釉，而後貼上處理過的木葉，再施一層富含鐵份的黑釉，入窯燒成；寫實中另有令人玩味的詩意。據吉州窯古法燒製實驗，因桑葉中富含鋅、鐵、銅、錳、鈣等微量元素，似乎也只有桑葉才能燒出木葉盞。此係江西吉州窯獨樹一幟的作風；該窯盛於\n典藏精選 https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015624\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015624",
    "tags": [],
    "title": "162 南宋 吉州窯 黑釉葉紋碗",
    "uri": "/base/10060/door/npm01/room_205/162/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 宋 張栻寫經澄泥抄手硯 朝代：宋 類別：文具 功能：文具文玩 質材：礦物/陶瓷/\n硯作梯形，兩側壁斜出，下端無堵，硯背斜下，屬風字硯式。風字硯以形如「風」字為名，北宋盛行，有瘦腰寬裙裾的誇張形式者；南宋則保守，此件當屬典型式樣。硯為澄泥製，色淡而黃，質輕細潤，硯堂寬，向前斜下至前端為墨池。硯壁右側鐫隸書「南軒老人寫經硯」，硯背鐫清高宗乾隆四十三年（1778）御詩乙首。按張拭，南宋初年名臣張浚子，以廕入官仕，終右文殿修撰，提舉武夷山沖知觀，學者稱為南軒先生，此硯乃先生著述時所用。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018074",
    "description": "宋 張栻寫經澄泥抄手硯 朝代：宋 類別：文具 功能：文具文玩 質材：礦物/陶瓷/\n硯作梯形，兩側壁斜出，下端無堵，硯背斜下，屬風字硯式。風字硯以形如「風」字為名，北宋盛行，有瘦腰寬裙裾的誇張形式者；南宋則保守，此件當屬典型式樣。硯為澄泥製，色淡而黃，質輕細潤，硯堂寬，向前斜下至前端為墨池。硯壁右側鐫隸書「南軒老人寫經硯」，硯背鐫清高宗乾隆四十三年（1778）御詩乙首。按張拭，南宋初年名臣張浚子，以廕入官仕，終右文殿修撰，提舉武夷山沖知觀，學者稱為南軒先生，此硯乃先生著述時所用。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018074",
    "tags": [],
    "title": "163 宋 張栻寫經澄泥抄手硯",
    "uri": "/base/10060/door/npm01/room_106/163/index.html"
  },
  {
    "breadcrumb": "Room 302",
    "content": " 明晚期至清早期 玉「天地人」三連環 朝代：明 類別：玉器 功能：服飾、佩飾 質材：礦物/玉石珠寶/玉石\n院藏明代玉器中，最值得一提的是件「玉三連環」。中國長久以來即有一觀念：天地間種種的自然現象，皆是人類生活的依歸與準則；而人世也就是宇宙的縮影，所以天、地、人所謂「三才」者是一體的。《易繫辭》：「易之為書也，廣大悉備，有天道焉，有人道焉，有地道焉，兼三才而兩之，故六六者非他也，三才之道也。」這件有褐黃斑之青玉質三連環，正是這個觀念的具象化。其外形，鋪平的時候像一個圓璧，由裡而外劃分為三環：裡環的紋樣為太陽、星辰與雲氣，象徵天；中環琢龍紋，代表人間的帝王；外環則是四方山嶽與海波的圖象，象徵大地。最特殊的一點在於三環可以展開，而展開後天和人、人和地之間，又兩兩以卡榫相連，三者形成一個球體，類似渾天儀般。蘊含如此完整思想體系，而又具有機巧結構、造型的玉器，推測極有可能是由文人雅士設計、蘇州專諸巷的能工巧匠製作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011075\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=49392\u0026Dept=U",
    "description": "明晚期至清早期 玉「天地人」三連環 朝代：明 類別：玉器 功能：服飾、佩飾 質材：礦物/玉石珠寶/玉石\n院藏明代玉器中，最值得一提的是件「玉三連環」。中國長久以來即有一觀念：天地間種種的自然現象，皆是人類生活的依歸與準則；而人世也就是宇宙的縮影，所以天、地、人所謂「三才」者是一體的。《易繫辭》：「易之為書也，廣大悉備，有天道焉，有人道焉，有地道焉，兼三才而兩之，故六六者非他也，三才之道也。」這件有褐黃斑之青玉質三連環，正是這個觀念的具象化。其外形，鋪平的時候像一個圓璧，由裡而外劃分為三環：裡環的紋樣為太陽、星辰與雲氣，象徵天；中環琢龍紋，代表人間的帝王；外環則是四方山嶽與海波的圖象，象徵大地。最特殊的一點在於三環可以展開，而展開後天和人、人和地之間，又兩兩以卡榫相連，三者形成一個球體，類似渾天儀般。蘊含如此完整思想體系，而又具有機巧結構、造型的玉器，推測極有可能是由文人雅士設計、蘇州專諸巷的能工巧匠製作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011075\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=49392\u0026Dept=U",
    "tags": [],
    "title": "189 明晚期至清早期 玉「天地人」三連環",
    "uri": "/base/10060/door/npm01/room_302/189/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 汝窯 青瓷蓮花式溫碗 朝代：北宋\n類別：陶瓷器\n功能：盛裝器,溫碗\n質材：礦物/陶瓷\n北宋汝窯擁有“青瓷之魁”的美譽，此件蓮花式溫碗是同型器中舉世唯一的傳世品。作品造形似如綻放的蓮花，俯看如十曲花瓣，口微外侈，深腹壁上豐下斂，圓底，高圈足。器型仿自金銀器，是當時南北方窯場皆生產的類型。全器施青釉，釉質勻潤，色呈藍中帶青，器表滿佈細密開片紋，口沿、圈足和底部釉薄處微現粉紅色光澤。燒造使用滿釉支燒法燒製，故底部存在五枚芝麻點狀的支燒痕跡，透過支燒點痕可見灰黃色的胎土。整體氣質靜謐典雅，可稱為陶瓷工藝的代表作。 這種花式溫碗多與執壺配套使用，注入溫水，可保持壺中液體的溫度不易散失。相似造型的蓮花\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001032\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014516\u0026Key=%E8%93%AE%E8%8A%B1%E5%BC%8F%E6%BA%AB%E7%A2%97\u0026pageNo=1\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=35\u0026Dept=U\nhttps://www.facebook.com/npmgov/posts/2254478824635889",
    "description": "北宋 汝窯 青瓷蓮花式溫碗 朝代：北宋\n類別：陶瓷器\n功能：盛裝器,溫碗\n質材：礦物/陶瓷\n北宋汝窯擁有“青瓷之魁”的美譽，此件蓮花式溫碗是同型器中舉世唯一的傳世品。作品造形似如綻放的蓮花，俯看如十曲花瓣，口微外侈，深腹壁上豐下斂，圓底，高圈足。器型仿自金銀器，是當時南北方窯場皆生產的類型。全器施青釉，釉質勻潤，色呈藍中帶青，器表滿佈細密開片紋，口沿、圈足和底部釉薄處微現粉紅色光澤。燒造使用滿釉支燒法燒製，故底部存在五枚芝麻點狀的支燒痕跡，透過支燒點痕可見灰黃色的胎土。整體氣質靜謐典雅，可稱為陶瓷工藝的代表作。 這種花式溫碗多與執壺配套使用，注入溫水，可保持壺中液體的溫度不易散失。相似造型的蓮花\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001032\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014516\u0026Key=%E8%93%AE%E8%8A%B1%E5%BC%8F%E6%BA%AB%E7%A2%97\u0026pageNo=1\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=35\u0026Dept=U\nhttps://www.facebook.com/npmgov/posts/2254478824635889",
    "tags": [],
    "title": "202 北宋 汝窯 青瓷蓮花式溫碗",
    "uri": "/base/10060/door/npm01/room_205/202/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 西漢 黑陶繭形壺 朝代：西漢 類別：雜項 功能：盛裝器,陳設器 質材：礦物/陶瓷/\n小口，沿邊帶寬唇，短直頸，橢圓形扁腹，圈足外撇。造形似蠶繭，故稱繭形壺。頸部和足壁以凸弦紋為飾，橢圓形腹以十二組弦紋等分器表，每組弦紋又可拆解成三道凹弦紋。因口與足係成形後接，故圈足內可見延續自器身的弦紋刻痕。繭形壺多半出土自墓葬，分布區域涵蓋陝西、河南、山西、江蘇和甘肅等省分。此器為清宮舊藏，雖然無法回溯出土地點，但因器形與漢景帝陽陵出土品近似，而可對比出相對的燒製時間，將之視為是西漢（西元前二世紀左右）之物。另外，若參考甘肅馬家源三號墓出土戰國晚期「鞅」字銘青銅繭形壺，也可瞭解青銅質材繭形壺的存在，及其跨質材交流的可能性。此器腹兩面刻乾隆御製詩，一面為〈詠古陶罐〉，詩末鈐「乾」、「隆」兩印。另一面則為乾隆皇帝引用周密《癸辛雜識》的相關記載，文後鈐「齊物」印。循線追查周密轉錄於「燕子城銅印」中的出土資訊，得知至遲至十三世紀時，隨著長安農夫意外發掘到古墓，作為陪葬品的繭形壺已紛紛出土。當時已見大小不同尺寸，均將之統稱為「繭瓶」，以為可以用來養花。由此反映出當面對不認識的清宮舊藏古陶瓷時，乾隆皇帝其實是仰賴文獻記載來解謎。同樣地，通過《清高宗御製詩文集》的編輯出版，從中發現他曾連續三次以此繭形壺為題作詩歌頌。最早一首收錄於乾隆十七年（1752），除了透露此品出土的下限外，令人不解的是，即使乾隆五十四年（1789）透過詩注已經表達出未必相信繭形壺可以養花，卻仍將該詩題於器表。不過回歸至成詩初衷，將質樸的古陶罐和象徵萬事俱備的「坎離既濟」卦象做一連結，讚美此品擁有「壽逾金石貴珠玉」的品級，以及對小口碩腹的造型特徵，亦給予一蓄德的詮釋等，均流露乾隆皇帝對古陶瓷存在一份既仰慕又予以神格化的鑑賞觀。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010366\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1466\u0026Dept=U",
    "description": "西漢 黑陶繭形壺 朝代：西漢 類別：雜項 功能：盛裝器,陳設器 質材：礦物/陶瓷/\n小口，沿邊帶寬唇，短直頸，橢圓形扁腹，圈足外撇。造形似蠶繭，故稱繭形壺。頸部和足壁以凸弦紋為飾，橢圓形腹以十二組弦紋等分器表，每組弦紋又可拆解成三道凹弦紋。因口與足係成形後接，故圈足內可見延續自器身的弦紋刻痕。繭形壺多半出土自墓葬，分布區域涵蓋陝西、河南、山西、江蘇和甘肅等省分。此器為清宮舊藏，雖然無法回溯出土地點，但因器形與漢景帝陽陵出土品近似，而可對比出相對的燒製時間，將之視為是西漢（西元前二世紀左右）之物。另外，若參考甘肅馬家源三號墓出土戰國晚期「鞅」字銘青銅繭形壺，也可瞭解青銅質材繭形壺的存在，及其跨質材交流的可能性。此器腹兩面刻乾隆御製詩，一面為〈詠古陶罐〉，詩末鈐「乾」、「隆」兩印。另一面則為乾隆皇帝引用周密《癸辛雜識》的相關記載，文後鈐「齊物」印。循線追查周密轉錄於「燕子城銅印」中的出土資訊，得知至遲至十三世紀時，隨著長安農夫意外發掘到古墓，作為陪葬品的繭形壺已紛紛出土。當時已見大小不同尺寸，均將之統稱為「繭瓶」，以為可以用來養花。由此反映出當面對不認識的清宮舊藏古陶瓷時，乾隆皇帝其實是仰賴文獻記載來解謎。同樣地，通過《清高宗御製詩文集》的編輯出版，從中發現他曾連續三次以此繭形壺為題作詩歌頌。最早一首收錄於乾隆十七年（1752），除了透露此品出土的下限外，令人不解的是，即使乾隆五十四年（1789）透過詩注已經表達出未必相信繭形壺可以養花，卻仍將該詩題於器表。不過回歸至成詩初衷，將質樸的古陶罐和象徵萬事俱備的「坎離既濟」卦象做一連結，讚美此品擁有「壽逾金石貴珠玉」的品級，以及對小口碩腹的造型特徵，亦給予一蓄德的詮釋等，均流露乾隆皇帝對古陶瓷存在一份既仰慕又予以神格化的鑑賞觀。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010366\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1466\u0026Dept=U",
    "tags": [],
    "title": "212 西漢 黑陶繭形壺",
    "uri": "/base/10060/door/npm01/room_201/212/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西漢 黑陶繭形壺 唐　西元618-907 三彩天王像\n這尊巨大的三彩天王增長天像，表情威猛，是唐代墓葬中的守護神，有鎮墓避邪的作用。\n天王俑頭頂置一展翅欲飛之鳥。雙眉緊蹙，雙眼圓睜。一手叉腰，一手握拳上揚。右腿直立，左腿微曲，踏在臥牛之上。通體以綠、褐、白三色釉為主，釉色鮮艷明亮。由前日本首相佐藤榮作之夫人捐贈。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009153#inline_content_intro",
    "description": "西漢 黑陶繭形壺 唐　西元618-907 三彩天王像\n這尊巨大的三彩天王增長天像，表情威猛，是唐代墓葬中的守護神，有鎮墓避邪的作用。\n天王俑頭頂置一展翅欲飛之鳥。雙眉緊蹙，雙眼圓睜。一手叉腰，一手握拳上揚。右腿直立，左腿微曲，踏在臥牛之上。通體以綠、褐、白三色釉為主，釉色鮮艷明亮。由前日本首相佐藤榮作之夫人捐贈。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009153#inline_content_intro",
    "tags": [],
    "title": "213 唐 三彩天王像",
    "uri": "/base/10060/door/npm01/room_306308/213/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 宋 十一至十三世紀 建窯 黑釉兔毫盞 朝代：宋\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/瓷\n侈口，深腹壁，小圈足，器內口沿下有一道淺凹槽，與帶明顯凹槽的「束口碗」略微不同。胎骨厚重，施罩黑釉，釉色濃稠烏黑，帶有流動性，器外壁施釉不及底，釉層上薄下厚，口沿呈現赭褐色「褐口邊」，外底邊有積釉流淌的垂釉痕跡，釉表帶黃色條縷絲紋，類似野兔毫毛，故宋人稱之為兔毫茶盞。器外底刻有一楷書「律」字款。宋代文人之間盛行點茶、鬥茶的活動，為襯托熱水點茶的白色茶沫，以及便於分辨水痕，厚胎保溫的建窯黑釉盞遂成為當時流行的品類，也是茶詩中經常提及的茶器。\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011235\nFacebook https://www.facebook.com/npmgov/photos/a.540386449378477/513452518738537/?type=3\u0026ref=embed_post",
    "description": "宋 十一至十三世紀 建窯 黑釉兔毫盞 朝代：宋\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/瓷\n侈口，深腹壁，小圈足，器內口沿下有一道淺凹槽，與帶明顯凹槽的「束口碗」略微不同。胎骨厚重，施罩黑釉，釉色濃稠烏黑，帶有流動性，器外壁施釉不及底，釉層上薄下厚，口沿呈現赭褐色「褐口邊」，外底邊有積釉流淌的垂釉痕跡，釉表帶黃色條縷絲紋，類似野兔毫毛，故宋人稱之為兔毫茶盞。器外底刻有一楷書「律」字款。宋代文人之間盛行點茶、鬥茶的活動，為襯托熱水點茶的白色茶沫，以及便於分辨水痕，厚胎保溫的建窯黑釉盞遂成為當時流行的品類，也是茶詩中經常提及的茶器。\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011235\nFacebook https://www.facebook.com/npmgov/photos/a.540386449378477/513452518738537/?type=3\u0026ref=embed_post",
    "tags": [],
    "title": "214 宋 十一至十三世紀 建窯 黑釉兔毫盞",
    "uri": "/base/10060/door/npm01/room_205/214/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 瑩白蟠螭把壺 類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n直圓口，短頸，扁圓腹，撇足，直流，曲把，平頂蓋，附一獅形紐，紐下一通氣孔。扁圓腹正中，飾一凸起圓形，外圍一凸弦紋。通體施白釉，釉色瑩潔，積釉處略泛黃色。環形足底無釉露胎，質白細膩，器底白釉泛黃。無款。 此壺造型古雅，僅以簡單的凸起圓形線、塊作為裝飾，為明清時期德化窯經常可見的壺制。\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015487\nFacebook https://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E7%91%A9%E7%99%BD%E8%9F%A0%E8%9E%AD%E6%8A%8A%E5%A3%BA%E9%99%B3%E5%88%97%E5%AE%A4205permanent-exhibit-dehua-kiln-teapot-with-hornless-dragons-deco/580695868680868/",
    "description": "明 瑩白蟠螭把壺 類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n直圓口，短頸，扁圓腹，撇足，直流，曲把，平頂蓋，附一獅形紐，紐下一通氣孔。扁圓腹正中，飾一凸起圓形，外圍一凸弦紋。通體施白釉，釉色瑩潔，積釉處略泛黃色。環形足底無釉露胎，質白細膩，器底白釉泛黃。無款。 此壺造型古雅，僅以簡單的凸起圓形線、塊作為裝飾，為明清時期德化窯經常可見的壺制。\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015487\nFacebook https://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E7%91%A9%E7%99%BD%E8%9F%A0%E8%9E%AD%E6%8A%8A%E5%A3%BA%E9%99%B3%E5%88%97%E5%AE%A4205permanent-exhibit-dehua-kiln-teapot-with-hornless-dragons-deco/580695868680868/",
    "tags": [],
    "title": "215 明 瑩白蟠螭把壺 ",
    "uri": "/base/10060/door/npm01/room_205/215/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 唐 灰陶加彩仕女俑 唐代強調隆重的葬禮儀式，經常以豐厚的物品陪葬，一方面期望死者的來生可以過著衣食無缺的享樂生活，一方面也可以炫耀死者家屬的財富。所以唐代的墓葬裡常常看到大量的、以陶土製作的人形俑作為陪葬品，這件仕女俑就是其中之一。\n這位仕女的身材豐腴，有著細細長長的眉毛和雙眼，櫻桃小口，臉部圓潤而神情安祥，正是唐代女子追求的體態樣貌。她穿著寬大的長袍，右手抬舉到胸前，左手微微下垂，兩隻尖頭的小靴子隨意伸出衣袍下襬之外，瀟灑怡然的樣子，流露出雍容自信的嫻靜姿態。而她梳著高高而蓬鬆的髮髻，兩邊的頭髮環抱著臉部，正是唐代晚期流行的樣式。這件作品展現出唐代藝術的寫實風格，為我們具體呈現了唐代仕女自在生活的風貌。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009152\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2628\u0026Dept=U\nFacebook https://www.facebook.com/npmgov/photos/a.540386449378477/443631432387313/?paipv=0\u0026eav=AfYYeWOq3Sv9MEW8caHVp775b_uiw2aDE3Zt0dexDIcRFLXutvZykwP0mOkOu0QNfTU\u0026_rdr",
    "description": "唐 灰陶加彩仕女俑 唐代強調隆重的葬禮儀式，經常以豐厚的物品陪葬，一方面期望死者的來生可以過著衣食無缺的享樂生活，一方面也可以炫耀死者家屬的財富。所以唐代的墓葬裡常常看到大量的、以陶土製作的人形俑作為陪葬品，這件仕女俑就是其中之一。\n這位仕女的身材豐腴，有著細細長長的眉毛和雙眼，櫻桃小口，臉部圓潤而神情安祥，正是唐代女子追求的體態樣貌。她穿著寬大的長袍，右手抬舉到胸前，左手微微下垂，兩隻尖頭的小靴子隨意伸出衣袍下襬之外，瀟灑怡然的樣子，流露出雍容自信的嫻靜姿態。而她梳著高高而蓬鬆的髮髻，兩邊的頭髮環抱著臉部，正是唐代晚期流行的樣式。這件作品展現出唐代藝術的寫實風格，為我們具體呈現了唐代仕女自在生活的風貌。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009152\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2628\u0026Dept=U\nFacebook https://www.facebook.com/npmgov/photos/a.540386449378477/443631432387313/?paipv=0\u0026eav=AfYYeWOq3Sv9MEW8caHVp775b_uiw2aDE3Zt0dexDIcRFLXutvZykwP0mOkOu0QNfTU\u0026_rdr",
    "tags": [],
    "title": "218 唐 灰陶加彩仕女俑",
    "uri": "/base/10060/door/npm01/room_201/218/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 唐 邢窯 白瓷穿帶壺 朝代：唐 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 這件白瓷壺器形仿自金屬或皮革材質的穿帶水壺。器外壁及外底施白釉，釉色瑩亮，積釉處微閃見湖水青色，器內施釉不及半，露出灰白色胎。侈圓口、短頸、圈足，筒狀圓長腹的兩側微凹，上下各貼有二個絆繫耳，使繩索能夠穿繫，很類似遊牧民族隨騎攜帶的水壺。唐朝時各種不同材質的器物經常會相互模仿，院藏另一件白瓷印花魚紋杯成四瓣花型，器形即源於作為酒器使用的薩珊式金銀多曲長杯。\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04012092",
    "description": "唐 邢窯 白瓷穿帶壺 朝代：唐 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 這件白瓷壺器形仿自金屬或皮革材質的穿帶水壺。器外壁及外底施白釉，釉色瑩亮，積釉處微閃見湖水青色，器內施釉不及半，露出灰白色胎。侈圓口、短頸、圈足，筒狀圓長腹的兩側微凹，上下各貼有二個絆繫耳，使繩索能夠穿繫，很類似遊牧民族隨騎攜帶的水壺。唐朝時各種不同材質的器物經常會相互模仿，院藏另一件白瓷印花魚紋杯成四瓣花型，器形即源於作為酒器使用的薩珊式金銀多曲長杯。\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04012092",
    "tags": [],
    "title": "220 唐 邢窯 白瓷穿帶壺",
    "uri": "/base/10060/door/npm01/room_201/220/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 五代 越窯 秘色青瓷洗 朝代：五代十國\n類別：陶瓷器\n功能：水器\n質材：礦物/陶瓷\n這件青瓷洗口緣外翻成一道折沿，斜弧壁深腹，平底，外底中心微微向內凹陷，底緣燒造留下的墊痕，清晰可見，墊痕周邊無釉處，露出灰色的胎骨。通體施罩青釉，釉色灰青，釉層薄而均勻，外壁局部出現淡色漬點。民國初年在諸多考古證據未發現前，此件作品被清室善後委員會負責點查的專家人員認為是汝窯作品，故在器內墨書寫上「汝窯撇口果洗一件」，從中或可略窺當年與今人陶瓷鑑賞觀念之差異。院藏本件越窯「秘色青瓷洗」，釉質細緻溫潤，器形端整大方與五代墓葬出土青瓷洗相似，因此或可視為是五代上層階級使用的佳器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009169\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014496",
    "description": "五代 越窯 秘色青瓷洗 朝代：五代十國\n類別：陶瓷器\n功能：水器\n質材：礦物/陶瓷\n這件青瓷洗口緣外翻成一道折沿，斜弧壁深腹，平底，外底中心微微向內凹陷，底緣燒造留下的墊痕，清晰可見，墊痕周邊無釉處，露出灰色的胎骨。通體施罩青釉，釉色灰青，釉層薄而均勻，外壁局部出現淡色漬點。民國初年在諸多考古證據未發現前，此件作品被清室善後委員會負責點查的專家人員認為是汝窯作品，故在器內墨書寫上「汝窯撇口果洗一件」，從中或可略窺當年與今人陶瓷鑑賞觀念之差異。院藏本件越窯「秘色青瓷洗」，釉質細緻溫潤，器形端整大方與五代墓葬出土青瓷洗相似，因此或可視為是五代上層階級使用的佳器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009169\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014496",
    "tags": [],
    "title": "221 五代 越窯 秘色青瓷洗",
    "uri": "/base/10060/door/npm01/room_201/221/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 宋至元 黃玉鴨 類別：玉器 功能：文具、文玩 質材：礦物/玉石珠寶/閃玉\n這隻翹尾豐臀的可愛小鴨，正歪著腦袋觀察著周遭。以局部帶褐色的黃玉雕琢而成，仔細檢視，確知牠的頭部與鴨蹼上，既有原來的褐色，又再加以人工染色。琢碾的手法極為簡單，但因為掌握了鴨子翹尾豐臀的體態特徵，以致作品既可愛又生動活潑，令人享受到大自然輕鬆閒適的趣味。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009113\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011775\nhttps://www.facebook.com/npmgov/posts/2779590748791358/\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=6c7dad79-4a9a-46e0-a8f1-c9739a5c8723",
    "description": "宋至元 黃玉鴨 類別：玉器 功能：文具、文玩 質材：礦物/玉石珠寶/閃玉\n這隻翹尾豐臀的可愛小鴨，正歪著腦袋觀察著周遭。以局部帶褐色的黃玉雕琢而成，仔細檢視，確知牠的頭部與鴨蹼上，既有原來的褐色，又再加以人工染色。琢碾的手法極為簡單，但因為掌握了鴨子翹尾豐臀的體態特徵，以致作品既可愛又生動活潑，令人享受到大自然輕鬆閒適的趣味。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009113\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011775\nhttps://www.facebook.com/npmgov/posts/2779590748791358/\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=6c7dad79-4a9a-46e0-a8f1-c9739a5c8723",
    "tags": [],
    "title": "223 黃玉鴨",
    "uri": "/base/10060/door/npm01/room_306308/223/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 定窯 白瓷嬰兒枕 朝代：北宋 類別：陶瓷器 功能：枕、寢具 質材：礦物/陶瓷/\n這件做嬰孩伏臥榻上的白瓷枕展現了定窯瓷器在塑形及裝飾上的高超技術。定窯燒製的作品以白瓷為主，成型工藝精良，釉質細潤光滑，釉色白中帶微黃，裝飾技法有淺劃、深刻、印花等。本件嬰兒枕的釉色牙白溫潤，頭部與身體分別由左右合模相接後，並將身、首接合，再剔刻面容。同時，充分發揮定窯不同的裝飾技巧，長衣下擺的朵花、背心上的球形紋以及榻座上雲螭紋是以模印技法呈現，後背則刻以纏枝牡丹，印花紋樣清晰，刻花線條流暢，二者搭配自如得宜。另外，底部刻有御製詩一首，可以發現乾隆皇帝將此類比為警枕，不僅警惕自勵自己宵旰勤勞，配合其他詠\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001028\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014378\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=72\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.128466407237152/1562473870503058/?type=3\u0026locale=zh_TW",
    "description": "北宋 定窯 白瓷嬰兒枕 朝代：北宋 類別：陶瓷器 功能：枕、寢具 質材：礦物/陶瓷/\n這件做嬰孩伏臥榻上的白瓷枕展現了定窯瓷器在塑形及裝飾上的高超技術。定窯燒製的作品以白瓷為主，成型工藝精良，釉質細潤光滑，釉色白中帶微黃，裝飾技法有淺劃、深刻、印花等。本件嬰兒枕的釉色牙白溫潤，頭部與身體分別由左右合模相接後，並將身、首接合，再剔刻面容。同時，充分發揮定窯不同的裝飾技巧，長衣下擺的朵花、背心上的球形紋以及榻座上雲螭紋是以模印技法呈現，後背則刻以纏枝牡丹，印花紋樣清晰，刻花線條流暢，二者搭配自如得宜。另外，底部刻有御製詩一首，可以發現乾隆皇帝將此類比為警枕，不僅警惕自勵自己宵旰勤勞，配合其他詠\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001028\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014378\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=72\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.128466407237152/1562473870503058/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "225 北宋 定窯 白瓷嬰兒枕",
    "uri": "/base/10060/door/npm01/room_205/225/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋-金 十二至十三世紀 定窯 白瓷劃花鋪首龍耳方壺 朝代：北宋 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 造形源於青銅方壺，長方口型，長頸，肩部以下方稜不明顯，腹部略呈方梨形，矮圈足，足底無釉。四方頸部以手工修整，略不平整；兩側加飾模印龍形的半環耳，下方肩部正反面各貼飾一模印的鋪首銜環。外壁滿佈以劃花技法裝飾，上方口緣開始有回紋一周，頸部則是用獸面開光與一周幾何圖紋，腹部為荷花與荷葉，花葉飽滿，線條雄強生動，篦劃刻線流暢婉約。下腹底邊靠近足處為雙層長葉蓮瓣紋。全器體積碩大，施釉均勻光潤，是罕見佳作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011742",
    "description": "北宋-金 十二至十三世紀 定窯 白瓷劃花鋪首龍耳方壺 朝代：北宋 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 造形源於青銅方壺，長方口型，長頸，肩部以下方稜不明顯，腹部略呈方梨形，矮圈足，足底無釉。四方頸部以手工修整，略不平整；兩側加飾模印龍形的半環耳，下方肩部正反面各貼飾一模印的鋪首銜環。外壁滿佈以劃花技法裝飾，上方口緣開始有回紋一周，頸部則是用獸面開光與一周幾何圖紋，腹部為荷花與荷葉，花葉飽滿，線條雄強生動，篦劃刻線流暢婉約。下腹底邊靠近足處為雙層長葉蓮瓣紋。全器體積碩大，施釉均勻光潤，是罕見佳作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011742",
    "tags": [],
    "title": "228 北宋-金 定窯 白瓷劃花鋪首龍耳方壺",
    "uri": "/base/10060/door/npm01/room_205/228/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 南宋至元 西元1127-1368 玉荷葉洗 通高9.5公分，縱長15.2公分，橫長6.0公分，重225.0公克\n玉質除底部微微露出原本的黃綠色外，通體褐黃，部份顯現灰白斑，偶見褐紅的色素摻雜於陰刻線中，所以推測此玉杯可能經過染色。狀如枯槁而包闔起的荷葉，呈上寬下斂的三角形，葉緣彎曲起皺。外壁以雙陰線刻劃出葉脈。葉梗從底部中心開始彎繞，後順勢上揚至杯側，此安排除了增添造形的變化外，還具有足與把的實際功能，而此設計手法與浙江衢州南宋史繩祖墓出土的一只白玉荷葉杯相似，只是本器更見成熟細膩。本器的附件紫檀木座，以多層次鏤雕作一把蓮狀，花葉秀美清雅，益添玉杯之風采。文豪蘇東坡曾謂晨飲為「澆書」，婉轉而幽默的表達出知識份子不得志時，愁悵但又不放棄理想、希望的心態。或許是心有戚戚，明陳洪綬遂在其〈畫隱居十六觀冊〉（現藏本院）中安排了「晨飲」的主題。圖中東坡先生坐在木根椅中，手持的正是一只與此件展品相似的荷葉杯。在此，荷葉杯具有文人不向惡劣環境屈服的象徵意義。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001024\nhttps://www.youtube.com/watch?v=w-X_Q7U91aA\nhttps://www.youtube.com/watch?v=w-X_Q7U91aA",
    "description": "南宋至元 西元1127-1368 玉荷葉洗 通高9.5公分，縱長15.2公分，橫長6.0公分，重225.0公克\n玉質除底部微微露出原本的黃綠色外，通體褐黃，部份顯現灰白斑，偶見褐紅的色素摻雜於陰刻線中，所以推測此玉杯可能經過染色。狀如枯槁而包闔起的荷葉，呈上寬下斂的三角形，葉緣彎曲起皺。外壁以雙陰線刻劃出葉脈。葉梗從底部中心開始彎繞，後順勢上揚至杯側，此安排除了增添造形的變化外，還具有足與把的實際功能，而此設計手法與浙江衢州南宋史繩祖墓出土的一只白玉荷葉杯相似，只是本器更見成熟細膩。本器的附件紫檀木座，以多層次鏤雕作一把蓮狀，花葉秀美清雅，益添玉杯之風采。文豪蘇東坡曾謂晨飲為「澆書」，婉轉而幽默的表達出知識份子不得志時，愁悵但又不放棄理想、希望的心態。或許是心有戚戚，明陳洪綬遂在其〈畫隱居十六觀冊〉（現藏本院）中安排了「晨飲」的主題。圖中東坡先生坐在木根椅中，手持的正是一只與此件展品相似的荷葉杯。在此，荷葉杯具有文人不向惡劣環境屈服的象徵意義。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001024\nhttps://www.youtube.com/watch?v=w-X_Q7U91aA\nhttps://www.youtube.com/watch?v=w-X_Q7U91aA",
    "tags": [],
    "title": "229 玉荷葉洗",
    "uri": "/base/10060/door/npm01/room_306308/229/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋至金 白瓷劃花蓮塘雙鳧笠式碗 朝代：金\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/\n六瓣葵花口，帶銅釦，深壁，圓底矮圈足。全器施罩白釉，胎骨稍厚，釉色略灰。器內劃蓮花一枝及轉枝蓮葉紋，器外壁樸素無紋，器內外壁有若干使用痕。定窯窯址位在河北省曲陽縣澗磁村、燕山村一帶，窯場廣佈，是宋金時期北方最著名盛燒的白瓷窯場。\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04019512\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=311475\nhttps://www.youtube.com/watch?v=Lh9vHxJclps",
    "description": "北宋至金 白瓷劃花蓮塘雙鳧笠式碗 朝代：金\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/\n六瓣葵花口，帶銅釦，深壁，圓底矮圈足。全器施罩白釉，胎骨稍厚，釉色略灰。器內劃蓮花一枝及轉枝蓮葉紋，器外壁樸素無紋，器內外壁有若干使用痕。定窯窯址位在河北省曲陽縣澗磁村、燕山村一帶，窯場廣佈，是宋金時期北方最著名盛燒的白瓷窯場。\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04019512\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=311475\nhttps://www.youtube.com/watch?v=Lh9vHxJclps",
    "tags": [],
    "title": "232 北宋至金 白瓷劃花蓮塘雙鳧笠式碗",
    "uri": "/base/10060/door/npm01/room_205/232/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 耀州窯 青瓷劃花牡丹紋碗 朝代：明 類別：陶瓷器 功能：盛裝器,食器 質材：礦物/陶瓷/瓷\n侈口窄唇，深壁，淺圈足。外壁淺劃纏枝牡丹花六朵。胎骨稍厚，通體施滿翠青色釉。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017660\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=311475\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/535921233158332/?type=3\u0026locale=zh_CN",
    "description": "北宋 耀州窯 青瓷劃花牡丹紋碗 朝代：明 類別：陶瓷器 功能：盛裝器,食器 質材：礦物/陶瓷/瓷\n侈口窄唇，深壁，淺圈足。外壁淺劃纏枝牡丹花六朵。胎骨稍厚，通體施滿翠青色釉。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017660\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=311475\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/535921233158332/?type=3\u0026locale=zh_CN",
    "tags": [],
    "title": "234 北宋 耀州窯 青瓷劃花牡丹紋碗",
    "uri": "/base/10060/door/npm01/room_205/234/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 十至十二世紀 耀州窯 青瓷印花菊花紋碗 朝代：北宋 類別：陶瓷器 功能：食器 質材：礦物/陶瓷/瓷\n耀州窯中心窯場位在陝西省銅川縣黃堡鎮，生產以帶橄欖綠色調、外表瑩亮的青釉作品聞名，作品自成一瓷窯系統，與其他窯系色調不同。這件青瓷碗廣口，斜弧壁，深腹，矮圈足。通體施青釉，釉色黃綠，施釉不及底，圈足露胎，加塗赭色護胎汁。足底緣修飾不平整，圈足內局部沾黏釉藥與墊渣，傷損處露出灰褐色胎骨。 耀州窯作品常以印花、劃花呈現豐富紋樣。如本件青瓷碗內裡裝飾即用印模，先於內底心模印團菊花紋一朵，器內周壁則印纏枝菊花，由枝條引出的花朵與花苞相間排列，滿滿地盤據住整個弧形壁面；碗外壁劃刻菊花瓣，自器底至口沿作放射狀排列，紋路流暢嫻熟。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012190",
    "description": "北宋 十至十二世紀 耀州窯 青瓷印花菊花紋碗 朝代：北宋 類別：陶瓷器 功能：食器 質材：礦物/陶瓷/瓷\n耀州窯中心窯場位在陝西省銅川縣黃堡鎮，生產以帶橄欖綠色調、外表瑩亮的青釉作品聞名，作品自成一瓷窯系統，與其他窯系色調不同。這件青瓷碗廣口，斜弧壁，深腹，矮圈足。通體施青釉，釉色黃綠，施釉不及底，圈足露胎，加塗赭色護胎汁。足底緣修飾不平整，圈足內局部沾黏釉藥與墊渣，傷損處露出灰褐色胎骨。 耀州窯作品常以印花、劃花呈現豐富紋樣。如本件青瓷碗內裡裝飾即用印模，先於內底心模印團菊花紋一朵，器內周壁則印纏枝菊花，由枝條引出的花朵與花苞相間排列，滿滿地盤據住整個弧形壁面；碗外壁劃刻菊花瓣，自器底至口沿作放射狀排列，紋路流暢嫻熟。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012190",
    "tags": [],
    "title": "235 北宋 耀州窯 青瓷印花菊花紋碗",
    "uri": "/base/10060/door/npm01/room_205/235/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 汝窯 青瓷無紋水仙盆 朝代：北宋\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n橢圓形盆，侈口、深壁，平底凸出窄邊稜，四雲頭形足；周壁胎薄，底足略厚。通體 滿佈天青釉，極勻潤。裹足支燒，底部有六個細支釘痕，略見米黃胎色。全器釉面純潔無紋片。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001033\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04018513\nhttps://www.facebook.com/npmgov/videos/639721133687024/",
    "description": "北宋 汝窯 青瓷無紋水仙盆 朝代：北宋\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n橢圓形盆，侈口、深壁，平底凸出窄邊稜，四雲頭形足；周壁胎薄，底足略厚。通體 滿佈天青釉，極勻潤。裹足支燒，底部有六個細支釘痕，略見米黃胎色。全器釉面純潔無紋片。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001033\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04018513\nhttps://www.facebook.com/npmgov/videos/639721133687024/",
    "tags": [],
    "title": "236 北宋 汝窯 青瓷無紋水仙盆",
    "uri": "/base/10060/door/npm01/room_205/236/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 北宋 十一世紀後半至十二世紀早期 汝窯 青瓷紙槌瓶 「奉華」銘 朝代：北宋 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 此瓶有直長頸、斜寬肩、折為上豐下斂的腹部、平底，底部有五枚細小支釘痕；唯該類瓶型在長頸的上方原應有一平折上揚的盤口，本器的口部可能因傷而平截去，並鑲銅稜釦。全器呈腴潤的粉青釉色。此種盤口折肩紙槌瓶的造形亦見於同時期阿拉伯的金屬器、玻璃器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018511",
    "description": "北宋 十一世紀後半至十二世紀早期 汝窯 青瓷紙槌瓶 「奉華」銘 朝代：北宋 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 此瓶有直長頸、斜寬肩、折為上豐下斂的腹部、平底，底部有五枚細小支釘痕；唯該類瓶型在長頸的上方原應有一平折上揚的盤口，本器的口部可能因傷而平截去，並鑲銅稜釦。全器呈腴潤的粉青釉色。此種盤口折肩紙槌瓶的造形亦見於同時期阿拉伯的金屬器、玻璃器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018511",
    "tags": [],
    "title": "237 北宋 汝窯 青瓷紙槌瓶 「奉華」銘",
    "uri": "/base/10060/door/npm01/room_205/237/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 成化 青花嬰戲圖碗（十五子） 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 侈口，深弧壁，圈足。碗內素白無紋。碗外壁青花繪飾夏日庭院嬰戲圖，襯以圍欄、樹石、花卉、雲層。十五孩童分隔成二組畫面，一組穿肚兜赤膊戲水，一組穿衫褲。口足加飾青線六道。底青花書「大明成化年製」雙圈六字楷款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012655",
    "description": "明 成化 青花嬰戲圖碗（十五子） 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 侈口，深弧壁，圈足。碗內素白無紋。碗外壁青花繪飾夏日庭院嬰戲圖，襯以圍欄、樹石、花卉、雲層。十五孩童分隔成二組畫面，一組穿肚兜赤膊戲水，一組穿衫褲。口足加飾青線六道。底青花書「大明成化年製」雙圈六字楷款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012655",
    "tags": [],
    "title": "243 明 成化 青花嬰戲圖碗",
    "uri": "/base/10060/door/npm01/room_205/243/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 正德 青花阿拉伯文番蓮紋七孔花插 朝代：明\n類別：陶瓷器\n功能：花器\n質材：礦物/陶瓷/瓷\n這件器皿由圓球狀的主體下連鏤空底座組成，圓球器內中空，頂端有七個圓孔，球體外壁以青花畫飾纏枝葉紋，頂部則在七個洞孔外，繪飾雙道青線六瓣花框，內畫纏枝花葉成為六瓣花邊；底座上畫如意雲，上下共飾有青花線紋八道，外底心有「大明正德年製」青花楷體款識。球體外壁有兩面開光，寫著阿拉伯文的祈禱文，合讀可譯為「阿拉會護佑其國土與後裔」，這種書寫阿拉伯文或波斯文的風尚可能跟正德皇帝信仰伊斯蘭教有關。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012191\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.540386449378477%2F994215600662224",
    "description": "明 正德 青花阿拉伯文番蓮紋七孔花插 朝代：明\n類別：陶瓷器\n功能：花器\n質材：礦物/陶瓷/瓷\n這件器皿由圓球狀的主體下連鏤空底座組成，圓球器內中空，頂端有七個圓孔，球體外壁以青花畫飾纏枝葉紋，頂部則在七個洞孔外，繪飾雙道青線六瓣花框，內畫纏枝花葉成為六瓣花邊；底座上畫如意雲，上下共飾有青花線紋八道，外底心有「大明正德年製」青花楷體款識。球體外壁有兩面開光，寫著阿拉伯文的祈禱文，合讀可譯為「阿拉會護佑其國土與後裔」，這種書寫阿拉伯文或波斯文的風尚可能跟正德皇帝信仰伊斯蘭教有關。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012191\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.540386449378477%2F994215600662224",
    "tags": [],
    "title": "244 明 正德 青花阿拉伯文番蓮紋七孔花插",
    "uri": "/base/10060/door/npm01/room_205/244/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 宣德 紅釉刻花蓮瓣紋滷壺 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n卷口，短直頸，斜肩，圓腹，平底，淺挖足，曲把，短流，帶蓋。壺身淺刻蓮瓣四層，流口一層。外壁及器蓋全施紅釉，內壁及足底則施白釉。胎骨勻厚，釉色鮮紅，白釉泛青，器口、足、流口及凸棱處均露出白筋。圈足露胎，潔白細緻，胎釉一線呈淺橙色，並帶鐵質斑點。器底青花雙圈內書「大明宣德年製」二行六字楷款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04030071\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1551791628237949/?type=3\u0026locale=zh_TW\nhttps://www.youtube.com/watch?v=hWeZfBuRrN4",
    "description": "明 宣德 紅釉刻花蓮瓣紋滷壺 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n卷口，短直頸，斜肩，圓腹，平底，淺挖足，曲把，短流，帶蓋。壺身淺刻蓮瓣四層，流口一層。外壁及器蓋全施紅釉，內壁及足底則施白釉。胎骨勻厚，釉色鮮紅，白釉泛青，器口、足、流口及凸棱處均露出白筋。圈足露胎，潔白細緻，胎釉一線呈淺橙色，並帶鐵質斑點。器底青花雙圈內書「大明宣德年製」二行六字楷款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04030071\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1551791628237949/?type=3\u0026locale=zh_TW\nhttps://www.youtube.com/watch?v=hWeZfBuRrN4",
    "tags": [],
    "title": "245 明 宣德 紅釉刻花蓮瓣紋滷壺",
    "uri": "/base/10060/door/npm01/room_205/245/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 宣德 霽青刻花蓮瓣紋滷壺 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n卷口，短直頸，斜肩，圓腹，平底，淺挖足，曲把，短流，帶蓋。壺身淺刻蓮瓣四層，流口一層。此器施以霽青釉。青色濃艷，深青帶紫，白釉泛青，器口、及凸棱處均露白邊。露胎圈足細膩潔白，胎釉間呈淺黃色，略帶細小斑點。器底雙青線內青花書「大明宣德年製」二行六字楷款。宣德祭紅、霽青滷壺，極為珍稀，清宮內府收藏，倍受乾隆賞愛，郎世寧所繪「弘曆觀畫圖」中與其他珍物擺飾於几上，置於乾隆肘前，可見此一對青、紅小壺之受重視。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04030073\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1551791628237949/?type=3\u0026locale=zh_TW\nhttps://www.youtube.com/watch?v=hWeZfBuRrN4",
    "description": "明 宣德 霽青刻花蓮瓣紋滷壺 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n卷口，短直頸，斜肩，圓腹，平底，淺挖足，曲把，短流，帶蓋。壺身淺刻蓮瓣四層，流口一層。此器施以霽青釉。青色濃艷，深青帶紫，白釉泛青，器口、及凸棱處均露白邊。露胎圈足細膩潔白，胎釉間呈淺黃色，略帶細小斑點。器底雙青線內青花書「大明宣德年製」二行六字楷款。宣德祭紅、霽青滷壺，極為珍稀，清宮內府收藏，倍受乾隆賞愛，郎世寧所繪「弘曆觀畫圖」中與其他珍物擺飾於几上，置於乾隆肘前，可見此一對青、紅小壺之受重視。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04030073\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1551791628237949/?type=3\u0026locale=zh_TW\nhttps://www.youtube.com/watch?v=hWeZfBuRrN4",
    "tags": [],
    "title": "245b 明 宣德 霽青刻花蓮瓣紋滷壺",
    "uri": "/base/10060/door/npm01/room_205/245b/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 成化 鬥彩雞缸杯 朝代：明\n類別：陶瓷器\n功能：飲器\n質材：礦物/陶瓷/瓷\n晚明收藏家鑑賞瓷器，首重宣德青花，其次則推崇成化窯五彩，當時人眼中的五彩即指這類鬥彩瓷器而言。本院典藏的成化鬥彩器中，以杯子的裝飾紋樣最多，有葡萄紋杯、嬰戲杯、高士杯、花鳥紋高足杯，以及久富盛名的雞缸杯。明末清初程哲在《蓉槎蠡說》中，特別點出鬥彩雞缸杯尤為備受矚目的一類，於明朝神宗時已有「一雙值錢十萬」的身價。 這件小杯侈口、矮壁、平底、淺圈足。外壁彩繪公雞、母雞各攜三隻小雞的場景二幅，並以月季、蘭花兩叢相隔開來，口沿及底邊分畫青線三道。內面純白，樸素無紋飾。底有「大明成化年製」青花楷體款識。景德鎮珠山\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012181\nhttps://www.facebook.com/npmgov/posts/1558750670875378/",
    "description": "明 成化 鬥彩雞缸杯 朝代：明\n類別：陶瓷器\n功能：飲器\n質材：礦物/陶瓷/瓷\n晚明收藏家鑑賞瓷器，首重宣德青花，其次則推崇成化窯五彩，當時人眼中的五彩即指這類鬥彩瓷器而言。本院典藏的成化鬥彩器中，以杯子的裝飾紋樣最多，有葡萄紋杯、嬰戲杯、高士杯、花鳥紋高足杯，以及久富盛名的雞缸杯。明末清初程哲在《蓉槎蠡說》中，特別點出鬥彩雞缸杯尤為備受矚目的一類，於明朝神宗時已有「一雙值錢十萬」的身價。 這件小杯侈口、矮壁、平底、淺圈足。外壁彩繪公雞、母雞各攜三隻小雞的場景二幅，並以月季、蘭花兩叢相隔開來，口沿及底邊分畫青線三道。內面純白，樸素無紋飾。底有「大明成化年製」青花楷體款識。景德鎮珠山\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012181\nhttps://www.facebook.com/npmgov/posts/1558750670875378/",
    "tags": [],
    "title": "247 明 成化 鬥彩雞缸杯",
    "uri": "/base/10060/door/npm01/room_205/247/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 成化 鬥彩葡萄紋杯 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 葡萄粒粒分明，成串地從枝梢垂懸而下，幾乎觸及地面，這是成化鬥彩葡萄杯裝飾的佈局特徵，透過此一紋樣所呈現出來的「葡萄紫」釉色，被視為是成化官窯的一大創意。除此器形外，鬥彩葡萄紋也出現於晚明文人鑑賞家津津樂道之「五彩葡萄撇口扁肚把杯」──即今日所稱高足杯上\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012208",
    "description": "明 成化 鬥彩葡萄紋杯 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 葡萄粒粒分明，成串地從枝梢垂懸而下，幾乎觸及地面，這是成化鬥彩葡萄杯裝飾的佈局特徵，透過此一紋樣所呈現出來的「葡萄紫」釉色，被視為是成化官窯的一大創意。除此器形外，鬥彩葡萄紋也出現於晚明文人鑑賞家津津樂道之「五彩葡萄撇口扁肚把杯」──即今日所稱高足杯上\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012208",
    "tags": [],
    "title": "248 明 成化 鬥彩葡萄紋杯",
    "uri": "/base/10060/door/npm01/room_205/248/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 嘉靖 紅地黃彩雲龍紋蓋罐 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/瓷 說明文： 紅地黃彩器是嘉靖時創燒的新品種。其是先以高溫燒成白釉器，再施黃釉，經低溫900度左右燒成黃釉器後，又於器上施礬紅彩為地，露出黃色紋飾區塊，再以黑彩勾勒描繪後，二次低溫烘烤而成。也就是說，紅色雖是地色，卻是後於黃釉施加。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014386",
    "description": "明 嘉靖 紅地黃彩雲龍紋蓋罐 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/瓷 說明文： 紅地黃彩器是嘉靖時創燒的新品種。其是先以高溫燒成白釉器，再施黃釉，經低溫900度左右燒成黃釉器後，又於器上施礬紅彩為地，露出黃色紋飾區塊，再以黑彩勾勒描繪後，二次低溫烘烤而成。也就是說，紅色雖是地色，卻是後於黃釉施加。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014386",
    "tags": [],
    "title": "252 明 嘉靖 紅地黃彩雲龍紋蓋罐",
    "uri": "/base/10060/door/npm01/room_205/252/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 萬曆 青花梵文蓮花式盤 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/瓷 說明文： 青花瓷是萬曆時期瓷器的主要品類，燒造數量龐大、種類繁多。這件瓷盤侈口、淺壁、矮圈足。盤身呈蓮花形，內外分三層，各十六瓣。花瓣均用青花鈎勒，上層內面畫勾雲紋，外面書八字梵文及八折枝花卉。盤心書梵文「佛」字，週飾如意雲兩圈。底部有「大明萬曆年製」青花楷體款識。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014505",
    "description": "明 萬曆 青花梵文蓮花式盤 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/瓷 說明文： 青花瓷是萬曆時期瓷器的主要品類，燒造數量龐大、種類繁多。這件瓷盤侈口、淺壁、矮圈足。盤身呈蓮花形，內外分三層，各十六瓣。花瓣均用青花鈎勒，上層內面畫勾雲紋，外面書八字梵文及八折枝花卉。盤心書梵文「佛」字，週飾如意雲兩圈。底部有「大明萬曆年製」青花楷體款識。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014505",
    "tags": [],
    "title": "253 明 萬曆 青花梵文蓮花式盤",
    "uri": "/base/10060/door/npm01/room_205/253/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 南宋至元 西元1127-1368 明晚期 子剛款 玉竹節式臂擱 朝代：明\n類別：玉器\n功能：文具文玩\n質材：礦物/玉石珠寶\n青白玉料，製如重剖的一段竹幹。隆起面以陰線琢竹節與節瘢，浮雕陽文的竹枝由左下向右上斜伸。左下方具陽文篆款方印︰「子剛」。圖案結構近似冊頁式的繪畫小品。陸子剛，明嘉靖間太倉人。以善雕玉著稱，為當時能與縉紳並坐抗禮的名匠之一。傳世玉器托其名款者甚多。其款字有作子剛、子岡、子崗者，陰刻、陽文俱備，字體各異。本件器當屬十七世紀的蘇州玉作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025220",
    "description": "南宋至元 西元1127-1368 明晚期 子剛款 玉竹節式臂擱 朝代：明\n類別：玉器\n功能：文具文玩\n質材：礦物/玉石珠寶\n青白玉料，製如重剖的一段竹幹。隆起面以陰線琢竹節與節瘢，浮雕陽文的竹枝由左下向右上斜伸。左下方具陽文篆款方印︰「子剛」。圖案結構近似冊頁式的繪畫小品。陸子剛，明嘉靖間太倉人。以善雕玉著稱，為當時能與縉紳並坐抗禮的名匠之一。傳世玉器托其名款者甚多。其款字有作子剛、子岡、子崗者，陰刻、陽文俱備，字體各異。本件器當屬十七世紀的蘇州玉作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025220",
    "tags": [],
    "title": "258 玉竹節式臂擱",
    "uri": "/base/10060/door/npm01/room_306308/258/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 康熙　西元1662-1722 紅釉尊 高25.6公分，口徑7.3公分，足徑11.1公分\n清康熙四十四年至五十一年（1705-1712），江西巡撫郎廷極奉派前往景德鎮御窯廠管理燒造事宜，生產的瓷器中有一種遙仿自宣德的紅釉器，色澤鮮豔，特別引人注目。因是郎廷極監造之下的產物，所以稱為「郎窯紅」。此瓶形制和觀音手持之淨瓶相似，故又有觀音尊之稱。瓶口不規則的脫釉，則是郎窯紅作品的典型風格。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001114",
    "description": "清 康熙　西元1662-1722 紅釉尊 高25.6公分，口徑7.3公分，足徑11.1公分\n清康熙四十四年至五十一年（1705-1712），江西巡撫郎廷極奉派前往景德鎮御窯廠管理燒造事宜，生產的瓷器中有一種遙仿自宣德的紅釉器，色澤鮮豔，特別引人注目。因是郎廷極監造之下的產物，所以稱為「郎窯紅」。此瓶形制和觀音手持之淨瓶相似，故又有觀音尊之稱。瓶口不規則的脫釉，則是郎窯紅作品的典型風格。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001114",
    "tags": [],
    "title": "260 清 康熙 紅釉尊",
    "uri": "/base/10060/door/npm01/room_205/260/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 雍正 畫琺瑯黃地牡丹紋蟠龍瓶 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/銅\n銅胎，器形仿自喇嘛教的藏草瓶。折沿口呈車輪式，平肩，斂腹，肩鑲二鍍金正面獨角花尾高浮雕式夔龍。鍍金口面陰刻轉枝番蓮，口壁繪如意雲頭及花草紋。頸鐫一圈去地陽紋的轉枝草葉為裝飾重點，上方為淺藍地畫深藍色的轉枝花葉，下方為黃地轉枝牡丹；器腹明黃地滿飾各色牡丹花葉及桃實、蝙蝠、靈芝等。矮圈足鍍金，器底陰刻「雍正年製」無框雙行楷書款。此瓶器形別致，全器以明黃色為地，繪飾象徵福（蝙蝠）壽（桃實、靈芝）富貴（牡丹）的紋飾，並鑲金工精美的正面夔龍，全器表現出皇室用器之富麗堂皇，應是皇帝御用之器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017977",
    "description": "清 雍正 畫琺瑯黃地牡丹紋蟠龍瓶 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/銅\n銅胎，器形仿自喇嘛教的藏草瓶。折沿口呈車輪式，平肩，斂腹，肩鑲二鍍金正面獨角花尾高浮雕式夔龍。鍍金口面陰刻轉枝番蓮，口壁繪如意雲頭及花草紋。頸鐫一圈去地陽紋的轉枝草葉為裝飾重點，上方為淺藍地畫深藍色的轉枝花葉，下方為黃地轉枝牡丹；器腹明黃地滿飾各色牡丹花葉及桃實、蝙蝠、靈芝等。矮圈足鍍金，器底陰刻「雍正年製」無框雙行楷書款。此瓶器形別致，全器以明黃色為地，繪飾象徵福（蝙蝠）壽（桃實、靈芝）富貴（牡丹）的紋飾，並鑲金工精美的正面夔龍，全器表現出皇室用器之富麗堂皇，應是皇帝御用之器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017977",
    "tags": [],
    "title": "262 清 雍正 畫琺瑯黃地牡丹紋蟠龍瓶",
    "uri": "/base/10060/door/npm01/room_106/262/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 乾隆 粉彩黃地八卦如意轉心套瓶 朝代：清\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n此件作品構造相當複雜，不僅同時匯集轉心、套瓶及交泰的技法於一器，而且紋飾的處理亦包含彩繪與鏤空的兩種技法。從外觀看來，該瓶作一侈口、寬唇、短頸、碩腹、矮圈足的造形，然而仔細研究其結構，發現整隻瓶子其實可以拆解成瓶頸、腹部及內、外兩瓶，形成「交泰」的瓶式。整件作品無論內與外，相接組的部分皆分別分開燒造之後再拼接成一件整器。以手觸動瓶頸，內瓶亦隨之旋轉，而瓶腹雖一分為二，然而藉由內瓶的套接，上下兩部分既相錯開，也彼此維持著巧妙的套合關係，有象徵天地上下交通，國泰民安之意，故稱為「交泰瓶」。瓶面施黃釉，釉面以針\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001121",
    "description": "清 乾隆 粉彩黃地八卦如意轉心套瓶 朝代：清\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n此件作品構造相當複雜，不僅同時匯集轉心、套瓶及交泰的技法於一器，而且紋飾的處理亦包含彩繪與鏤空的兩種技法。從外觀看來，該瓶作一侈口、寬唇、短頸、碩腹、矮圈足的造形，然而仔細研究其結構，發現整隻瓶子其實可以拆解成瓶頸、腹部及內、外兩瓶，形成「交泰」的瓶式。整件作品無論內與外，相接組的部分皆分別分開燒造之後再拼接成一件整器。以手觸動瓶頸，內瓶亦隨之旋轉，而瓶腹雖一分為二，然而藉由內瓶的套接，上下兩部分既相錯開，也彼此維持著巧妙的套合關係，有象徵天地上下交通，國泰民安之意，故稱為「交泰瓶」。瓶面施黃釉，釉面以針\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001121",
    "tags": [],
    "title": "263 清 乾隆 粉彩黃地八卦如意轉心套瓶",
    "uri": "/base/10060/door/npm01/room_205/263/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 乾隆 霽青描金游魚轉心瓶 套瓶，斂口捲邊，長頸，豐肩，斂腹，矮圈足，器肩飾有四圓環形繫耳。瓶腹分內外兩層，內層施淺青湖綠色釉表現出湖水一樣的背景，其間以粉彩畫水草、落花及金魚。器外底施湖綠釉，書有「大清乾隆年製」青花篆體款識。外瓶器腹部上作四鏤空開光，觀者可自頸部握住轉動，透過外瓶開光看見內瓶所繪之水草魚紋悠游嬉戲於眼前，如同走馬燈一般，故名「轉心瓶」。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009155\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011735\nhttps://www.facebook.com/watch/?v=2240627729933",
    "description": "清 乾隆 霽青描金游魚轉心瓶 套瓶，斂口捲邊，長頸，豐肩，斂腹，矮圈足，器肩飾有四圓環形繫耳。瓶腹分內外兩層，內層施淺青湖綠色釉表現出湖水一樣的背景，其間以粉彩畫水草、落花及金魚。器外底施湖綠釉，書有「大清乾隆年製」青花篆體款識。外瓶器腹部上作四鏤空開光，觀者可自頸部握住轉動，透過外瓶開光看見內瓶所繪之水草魚紋悠游嬉戲於眼前，如同走馬燈一般，故名「轉心瓶」。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009155\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011735\nhttps://www.facebook.com/watch/?v=2240627729933",
    "tags": [],
    "title": "264 清 乾隆 霽青描金游魚轉心瓶",
    "uri": "/base/10060/door/npm01/room_205/264/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 雍正 青花菊瓣花澆 高31公分 口徑8公分\n侈口短流，直長頸，中段飾一凸稜，斜肩上下各起稜線三道，腹部削直作垂直扁圓形，上下各模印仰覆菊瓣紋，平底、矮圈足。頸、肩安裝有一曲形把手，從器內可見把與身相接處安裝有一金屬釘，反映出窯工所採用的加強固定手法。底以青花書「大清雍正年製」三行篆款。此器曾被視為是源自於唐朝鳳首瓶一類的作品，但對照十七世紀荷蘭德爾夫特（Delft）陶瓷，亦能從中發現與之相似的器形，故也可視為十八世紀中西交流意象下的產品。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=30203\u0026Dept=U",
    "description": "清 雍正 青花菊瓣花澆 高31公分 口徑8公分\n侈口短流，直長頸，中段飾一凸稜，斜肩上下各起稜線三道，腹部削直作垂直扁圓形，上下各模印仰覆菊瓣紋，平底、矮圈足。頸、肩安裝有一曲形把手，從器內可見把與身相接處安裝有一金屬釘，反映出窯工所採用的加強固定手法。底以青花書「大清雍正年製」三行篆款。此器曾被視為是源自於唐朝鳳首瓶一類的作品，但對照十七世紀荷蘭德爾夫特（Delft）陶瓷，亦能從中發現與之相似的器形，故也可視為十八世紀中西交流意象下的產品。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=30203\u0026Dept=U",
    "tags": [],
    "title": "265 清 雍正 青花菊瓣花澆",
    "uri": "/base/10060/door/npm01/room_205/265/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 乾隆 粉彩青瓷轉足碗 尺寸 高10.8公分 口徑19.0公分 底徑7.8公分 時代 清 乾隆 西元1736-1795年\n均侈口，深壁，蓮瓣紋圈足。胎骨厚重，碗壁滿施淺青釉，外面錐拱魚藻紋，內面樸素無紋飾。碗足上部刻蓮瓣紋，可以旋轉，彩畫如意雲、錦花，加描金線。底均有青花書「大清乾隆年製」六篆字款。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=26744\u0026Dept=U",
    "description": "清 乾隆 粉彩青瓷轉足碗 尺寸 高10.8公分 口徑19.0公分 底徑7.8公分 時代 清 乾隆 西元1736-1795年\n均侈口，深壁，蓮瓣紋圈足。胎骨厚重，碗壁滿施淺青釉，外面錐拱魚藻紋，內面樸素無紋飾。碗足上部刻蓮瓣紋，可以旋轉，彩畫如意雲、錦花，加描金線。底均有青花書「大清乾隆年製」六篆字款。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=26744\u0026Dept=U",
    "tags": [],
    "title": "266 清 乾隆 粉彩青瓷轉足碗",
    "uri": "/base/10060/door/npm01/room_205/266/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清晚期 雕象牙透花人物套球 朝代：清\n類別：雕刻\n功能：陳設\n質材：動物/牙/象牙\n這件透花活動象牙套球由鰲魚勾、立雕二仕女層、鏤空套球、和合二仙墜四部份組成，勾、仕女層與套球、和合二仙間各有數目不等的環鏈串連，球與仕女層之間另有小圓球以螺紋相接。鏤空套球共有十八層，層層相套，玲瓏活動；外層通體高浮雕山水、亭臺、人物，內層飾鏤空圖案式紋飾。依其雕製技藝與風格，這件雕象牙透花套球應出自於清代中期以後廣東牙匠之手。清代南派牙雕工藝之連鏈、活紋、牙絲編綴與複層象牙球等，在北京內廷又有「仙工」之稱。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009167\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013070\nhttps://www.facebook.com/npmgov/photos/a.132105723539887/3179538195463276/?type=3",
    "description": "清晚期 雕象牙透花人物套球 朝代：清\n類別：雕刻\n功能：陳設\n質材：動物/牙/象牙\n這件透花活動象牙套球由鰲魚勾、立雕二仕女層、鏤空套球、和合二仙墜四部份組成，勾、仕女層與套球、和合二仙間各有數目不等的環鏈串連，球與仕女層之間另有小圓球以螺紋相接。鏤空套球共有十八層，層層相套，玲瓏活動；外層通體高浮雕山水、亭臺、人物，內層飾鏤空圖案式紋飾。依其雕製技藝與風格，這件雕象牙透花套球應出自於清代中期以後廣東牙匠之手。清代南派牙雕工藝之連鏈、活紋、牙絲編綴與複層象牙球等，在北京內廷又有「仙工」之稱。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009167\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013070\nhttps://www.facebook.com/npmgov/photos/a.132105723539887/3179538195463276/?type=3",
    "tags": [],
    "title": "272 清晚期 雕象牙透花人物套球",
    "uri": "/base/10060/door/npm01/room_106/272/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 宋 真宗 祥符元年 禪地玉冊 品名 禪地玉冊 分類 玉器 尺寸 單簡長29.5-29.8公分 寬2.0公分；全寬45.5公分 時代 北宋真宗大中祥符元年 西元1008年\n說明\n玉冊，是用美玉模仿古代書寫用的竹簡製作的玉質簡冊。這件宋真宗在大中祥符元年（1008）於泰山旁的社首山（今日稱為「蒿里山」）舉行禪禮所用的玉冊及全組共五十二片玉嵌片，其質地都是蘊於崑崙山，採自和闐的白色閃玉（nephrite）；玉冊共十六條長簡，上下兩端有橫向小穿，可用金屬絲串連。正面雕刻再泥金共二二八字，內容為皇帝祭地祇時在典禮中宣讀的祭文。嵌片中的四十片，可組成八組，六組雕琢龍紋與捲雲紋，另二組除龍紋與捲雲紋外，還雕有成對鳳紋，這些應是貼飾在玉匱表面的飾片；其它則有十條或長或短的裝飾片，和兩件各刻有五道凹槽的「玉檢」。在禪禮完成後，皇帝要將玉冊疊放入玉匱中，再用塗了金泥的繩索環繞五圈，每圈卡入玉檢中的一個凹槽，最後用金泥封住纏繩末端，用「受命寶」，也就是璽印印封之。再將封好的玉匱放入大型方石鑿製的石內，最後用五色土將石圜封於祭祀現址。 據《宋史》〈志‧禮‧吉禮〉、《宋會要》〈禮二十二〉等資料，宋太宗太平興國年間（976-982），唐玄宗〈禪地玉冊〉及玉璧已出土，因此宋太宗有意舉行封禪典禮並製作了玉冊，卻因宮殿失火而作罷。宋真宗大中祥符元年，將唐冊埋回原處，又在原址上方築壇舉行禪禮，所用玉冊前朝已備，只需加刻祝禱文辭。\n民國二十年（1931），馬鴻逵將軍的部隊在蒿里山上清理炸毀的塔基時，發現埋有宋冊與唐冊。將軍將兩份玉冊攜至美國，民國六十年，馬夫人遵將軍遺囑將之送回台灣，經先總統蔣公撥交本院典藏。 以「民意」為依歸的「天」既是人間帝王的庇佑者，也是監督者。「封禪玉冊」正是華夏文化中「敬天法祖」「以德配天」政治哲理最具體的表徵。歷代帝王封禪所用玉冊，目前僅有唐玄宗、宋真宗禪地玉冊存世，其中宋冊係真玉琢製並有完整全套嵌片；係一手史料，可補歷史記載之闕如，也是本院在百年內入藏品中最重要的國寶。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=106\u0026Dept=U\n對封禪大典有興趣的粉絲們，可以來欣賞由劉慕俠女士所捐贈的【唐玄宗開元十三年 禪地衹玉册】，這個玉冊是唐玄宗李隆基埋在泰山下社首山（今稱蒿里山），冊文在新舊〈唐書〉及歷來文獻都沒有登載，由於可補史藉不足，其重要性不言可喻。\n策展人的話(1/3)： 〈史記‧封禪書〉「泰山上築土為壇以祭天，報天之功，故曰封」「泰山下小山上除地，以報地之功曰禪」。在渾沌初開的時代，民智初啟的先民，對天地之威是充滿戒慎崇敬之心，以各種形式來祭天祀地應是常態。\n國立故宮博物院 National Palace Museum 策展人的話(2/3)： 或許我們可以將「封禪」歸于東周齊儒之言，秦皇、漢武的封禪也雜有太多長生求仙的私慾。但從秦始皇始封禪泰山之後，在文士議論及複雜政局交相利用妥協下，歷朝還是有六帝登臨泰山行封禪大典，直到宋真宗祥符元年為止。\n國立故宮博物院 National Palace Museum 策展人的話(3/3)： 千古之下乾隆皇帝對封禪一事甚至御批「自欺欺人，貽譏史冊」之語，但從乾隆13年至55年，卻先後十次登臨泰山祭祀。這是否也側寫出禮天敬地的觀念，早已深植人心。\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/323150841102040/?type=3\nhttps://www.npm.edu.tw/exh99/chinese_jades/ch/page-4.html",
    "description": "宋 真宗 祥符元年 禪地玉冊 品名 禪地玉冊 分類 玉器 尺寸 單簡長29.5-29.8公分 寬2.0公分；全寬45.5公分 時代 北宋真宗大中祥符元年 西元1008年\n說明\n玉冊，是用美玉模仿古代書寫用的竹簡製作的玉質簡冊。這件宋真宗在大中祥符元年（1008）於泰山旁的社首山（今日稱為「蒿里山」）舉行禪禮所用的玉冊及全組共五十二片玉嵌片，其質地都是蘊於崑崙山，採自和闐的白色閃玉（nephrite）；玉冊共十六條長簡，上下兩端有橫向小穿，可用金屬絲串連。正面雕刻再泥金共二二八字，內容為皇帝祭地祇時在典禮中宣讀的祭文。嵌片中的四十片，可組成八組，六組雕琢龍紋與捲雲紋，另二組除龍紋與捲雲紋外，還雕有成對鳳紋，這些應是貼飾在玉匱表面的飾片；其它則有十條或長或短的裝飾片，和兩件各刻有五道凹槽的「玉檢」。在禪禮完成後，皇帝要將玉冊疊放入玉匱中，再用塗了金泥的繩索環繞五圈，每圈卡入玉檢中的一個凹槽，最後用金泥封住纏繩末端，用「受命寶」，也就是璽印印封之。再將封好的玉匱放入大型方石鑿製的石內，最後用五色土將石圜封於祭祀現址。 據《宋史》〈志‧禮‧吉禮〉、《宋會要》〈禮二十二〉等資料，宋太宗太平興國年間（976-982），唐玄宗〈禪地玉冊〉及玉璧已出土，因此宋太宗有意舉行封禪典禮並製作了玉冊，卻因宮殿失火而作罷。宋真宗大中祥符元年，將唐冊埋回原處，又在原址上方築壇舉行禪禮，所用玉冊前朝已備，只需加刻祝禱文辭。\n民國二十年（1931），馬鴻逵將軍的部隊在蒿里山上清理炸毀的塔基時，發現埋有宋冊與唐冊。將軍將兩份玉冊攜至美國，民國六十年，馬夫人遵將軍遺囑將之送回台灣，經先總統蔣公撥交本院典藏。 以「民意」為依歸的「天」既是人間帝王的庇佑者，也是監督者。「封禪玉冊」正是華夏文化中「敬天法祖」「以德配天」政治哲理最具體的表徵。歷代帝王封禪所用玉冊，目前僅有唐玄宗、宋真宗禪地玉冊存世，其中宋冊係真玉琢製並有完整全套嵌片；係一手史料，可補歷史記載之闕如，也是本院在百年內入藏品中最重要的國寶。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=106\u0026Dept=U\n對封禪大典有興趣的粉絲們，可以來欣賞由劉慕俠女士所捐贈的【唐玄宗開元十三年 禪地衹玉册】，這個玉冊是唐玄宗李隆基埋在泰山下社首山（今稱蒿里山），冊文在新舊〈唐書〉及歷來文獻都沒有登載，由於可補史藉不足，其重要性不言可喻。\n策展人的話(1/3)： 〈史記‧封禪書〉「泰山上築土為壇以祭天，報天之功，故曰封」「泰山下小山上除地，以報地之功曰禪」。在渾沌初開的時代，民智初啟的先民，對天地之威是充滿戒慎崇敬之心，以各種形式來祭天祀地應是常態。\n國立故宮博物院 National Palace Museum 策展人的話(2/3)： 或許我們可以將「封禪」歸于東周齊儒之言，秦皇、漢武的封禪也雜有太多長生求仙的私慾。但從秦始皇始封禪泰山之後，在文士議論及複雜政局交相利用妥協下，歷朝還是有六帝登臨泰山行封禪大典，直到宋真宗祥符元年為止。\n國立故宮博物院 National Palace Museum 策展人的話(3/3)： 千古之下乾隆皇帝對封禪一事甚至御批「自欺欺人，貽譏史冊」之語，但從乾隆13年至55年，卻先後十次登臨泰山祭祀。這是否也側寫出禮天敬地的觀念，早已深植人心。\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/323150841102040/?type=3\nhttps://www.npm.edu.tw/exh99/chinese_jades/ch/page-4.html",
    "tags": [],
    "title": "275 宋 真宗 祥符元年 禪地玉冊",
    "uri": "/base/10060/door/npm01/room_306308/275/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 元　西元1279-1368 天藍釉紫斑盂 斂口、深壁的廣口水盂，下腹略廣碩再銳收為小圈足，足心有尖臍凸出。通體施天青釉，釉表佈線狀開片。器裡釉色深而濃稠；裡心無釉處顯出三岔形支具的痕跡，支具邊緣厚積釉汁；露胎呈褐色。器外壁則有大片紫斑佈於腹部中下段至足際，純紫色調覆蓋並滲入天青釉中，朦朧暈染，色澤明淨，堪稱鈞窯釉調之絕美者。口緣因釉薄而顯褐黃胎色，圈足的內外足圈露胎，足裡有釉。相較於一般小口廣腹的鈞窯水盂，本件器的口徑較寬，體形較高，與一件河南禹州市營里遺址所曾採集一件盂相近，釉色亦相近，該器訂年為金代。北方窯場於元、明時盛行以三岔支具置於器裡，以疊燒小件器，河南寶豐及觀臺皆見此現象。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009157",
    "description": "元　西元1279-1368 天藍釉紫斑盂 斂口、深壁的廣口水盂，下腹略廣碩再銳收為小圈足，足心有尖臍凸出。通體施天青釉，釉表佈線狀開片。器裡釉色深而濃稠；裡心無釉處顯出三岔形支具的痕跡，支具邊緣厚積釉汁；露胎呈褐色。器外壁則有大片紫斑佈於腹部中下段至足際，純紫色調覆蓋並滲入天青釉中，朦朧暈染，色澤明淨，堪稱鈞窯釉調之絕美者。口緣因釉薄而顯褐黃胎色，圈足的內外足圈露胎，足裡有釉。相較於一般小口廣腹的鈞窯水盂，本件器的口徑較寬，體形較高，與一件河南禹州市營里遺址所曾採集一件盂相近，釉色亦相近，該器訂年為金代。北方窯場於元、明時盛行以三岔支具置於器裡，以疊燒小件器，河南寶豐及觀臺皆見此現象。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009157",
    "tags": [],
    "title": "276 元 天藍釉紫斑盂",
    "uri": "/base/10060/door/npm01/room_205/276/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 木胎金漆三多如意 三鑲式如意，鑲座及嵌件突顯，有如三個如意首羅列在柄上。此如意為木胎，外髹金漆，全器透雕成樹枝狀，柄中部略隆起，首、腹、趾鏤雕大型桃實、佛手及石榴等果實枝葉，桃實益壽，佛手與「福」音似，石榴多子，故以此寓意多福多壽多子孫，雕飾繁複，層層堆砌。\nhttps://tcmb.culture.tw/zh-tw/detail?indexCode=NPM_Utensils\u0026id=%E6%95%85%E9%9B%9C001664N000000000",
    "description": "清 木胎金漆三多如意 三鑲式如意，鑲座及嵌件突顯，有如三個如意首羅列在柄上。此如意為木胎，外髹金漆，全器透雕成樹枝狀，柄中部略隆起，首、腹、趾鏤雕大型桃實、佛手及石榴等果實枝葉，桃實益壽，佛手與「福」音似，石榴多子，故以此寓意多福多壽多子孫，雕飾繁複，層層堆砌。\nhttps://tcmb.culture.tw/zh-tw/detail?indexCode=NPM_Utensils\u0026id=%E6%95%85%E9%9B%9C001664N000000000",
    "tags": [],
    "title": "280 清 木胎金漆三多如意",
    "uri": "/base/10060/door/npm01/room_106/280/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 漢 銅熊尊 類別：銅器 功能：陳設 質材：礦物/金屬/銅\n此件銅熊在乾隆時期被品斷為唐朝「表木」的底座，其實它應該是件漢代器物殘存的足部，頸背上的銅管則為後加。銅熊的毛髮嵌有金、銀絲，而額頭、雙眼、乳突、肚臍、四肢近關節處均鑲寶石，極為精緻華麗。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031913\u0026Key=\u0026pageNo=182\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=62145\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.1874514602632315/1447974741952972/?type=3\u0026locale=zh_TW",
    "description": "漢 銅熊尊 類別：銅器 功能：陳設 質材：礦物/金屬/銅\n此件銅熊在乾隆時期被品斷為唐朝「表木」的底座，其實它應該是件漢代器物殘存的足部，頸背上的銅管則為後加。銅熊的毛髮嵌有金、銀絲，而額頭、雙眼、乳突、肚臍、四肢近關節處均鑲寶石，極為精緻華麗。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031913\u0026Key=\u0026pageNo=182\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=62145\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.1874514602632315/1447974741952972/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "3001 漢 銅熊尊",
    "uri": "/base/10060/door/npm01/room_etc/3001/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 清 乾隆 玉熊尊 類別：玉器\n功能：擺設\n質材：礦物/玉石珠寶/角閃玉\n像生熊形：張口翹舌、左肢前伸、右肢向側後拉展、掌上執一丸，似正蓄勢擲出。頸背之處突出一管。管背陰刻三行隸款「大清乾隆倣古」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04016097\nhttps://www.facebook.com/npmgov/photos/a.1874514602632315/1447974741952972/?type=3\u0026locale=zh_TW",
    "description": "清 乾隆 玉熊尊 類別：玉器\n功能：擺設\n質材：礦物/玉石珠寶/角閃玉\n像生熊形：張口翹舌、左肢前伸、右肢向側後拉展、掌上執一丸，似正蓄勢擲出。頸背之處突出一管。管背陰刻三行隸款「大清乾隆倣古」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04016097\nhttps://www.facebook.com/npmgov/photos/a.1874514602632315/1447974741952972/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "3002 清 乾隆 玉熊尊",
    "uri": "/base/10060/door/npm01/room_etc/3002/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 清 玉人與熊 這件【玉人與熊】引起相當熱烈的討論，針對大家曾經提出的，進一步詢問研究員後，現在有了更明確的答案囉！研究員是這樣說明的：「一、根據原始編號推測，此物是多寶格中的藏品，但無法確知是否為乾隆皇帝的收藏。二、玉人應該並非小孩，按其身穿的衣著推測，可能是蒙古力士，他正與黑熊進行摔跤，只是人與熊臉部都處理的”太可愛”，以致造成他們似乎在跳舞的錯覺。」\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04020783\nhttps://www.facebook.com/npmgov/posts/152653684894195/\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=cf0c50ac-e02d-49c2-91a8-4c6e1da8c6d6",
    "description": "清 玉人與熊 這件【玉人與熊】引起相當熱烈的討論，針對大家曾經提出的，進一步詢問研究員後，現在有了更明確的答案囉！研究員是這樣說明的：「一、根據原始編號推測，此物是多寶格中的藏品，但無法確知是否為乾隆皇帝的收藏。二、玉人應該並非小孩，按其身穿的衣著推測，可能是蒙古力士，他正與黑熊進行摔跤，只是人與熊臉部都處理的”太可愛”，以致造成他們似乎在跳舞的錯覺。」\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04020783\nhttps://www.facebook.com/npmgov/posts/152653684894195/\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=cf0c50ac-e02d-49c2-91a8-4c6e1da8c6d6",
    "tags": [],
    "title": "3003 清 玉人與熊",
    "uri": "/base/10060/door/npm01/room_etc/3003/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 宋至元 黃玉鴨 類別：玉器 功能：文具、文玩 質材：礦物/玉石珠寶/閃玉\n這隻翹尾豐臀的可愛小鴨，正歪著腦袋觀察著周遭。以局部帶褐色的黃玉雕琢而成，仔細檢視，確知牠的頭部與鴨蹼上，既有原來的褐色，又再加以人工染色。琢碾的手法極為簡單，但因為掌握了鴨子翹尾豐臀的體態特徵，以致作品既可愛又生動活潑，令人享受到大自然輕鬆閒適的趣味。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009113\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011775\nhttps://www.facebook.com/npmgov/posts/2779590748791358/\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=6c7dad79-4a9a-46e0-a8f1-c9739a5c8723",
    "description": "宋至元 黃玉鴨 類別：玉器 功能：文具、文玩 質材：礦物/玉石珠寶/閃玉\n這隻翹尾豐臀的可愛小鴨，正歪著腦袋觀察著周遭。以局部帶褐色的黃玉雕琢而成，仔細檢視，確知牠的頭部與鴨蹼上，既有原來的褐色，又再加以人工染色。琢碾的手法極為簡單，但因為掌握了鴨子翹尾豐臀的體態特徵，以致作品既可愛又生動活潑，令人享受到大自然輕鬆閒適的趣味。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009113\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011775\nhttps://www.facebook.com/npmgov/posts/2779590748791358/\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=6c7dad79-4a9a-46e0-a8f1-c9739a5c8723",
    "tags": [],
    "title": "3004 黃玉鴨",
    "uri": "/base/10060/door/npm01/room_etc/3004/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 良渚文化晚期　西元前2500-2000 高47.2公分，上端寬7.7-7.8公分，下端寬6.8公分，孔徑4.2-4.3公分\n這件大玉琮應是在十九世紀入藏清宮的，所以在它的器表沒有乾隆皇帝的題詩，因此保留了它的原貌。它是以深碧綠色泛深淺赭斑的閃玉（Nephrite）琢成。表面還留有最初切璞時的圓弧形凹陷痕。高方柱體，略呈上大下小。中孔由兩端對鑽，接合處有不整齊的台階面。上射口略外撇，下射口較直。以四個方轉角為小眼紋的中心，自上而下，雕琢十七節小眼面紋，所以在這件玉琮上，共有六十八個小眼面紋。到了良渚文化晚期時，已少見如上一件良渚文化時期玉琮上所雕的小眼、大眼面紋的組合花紋。而常以多層小眼面紋取代。且有時在這類高琮的上射口處，以極輕的、斷續的細陰線，刻出神秘的符號。如這件玉琮的上射口上，就有這樣的符號。其中之一為每條邊線都略呈內凹的菱形；相對的另一邊，則刻一上大下小的立柱，下方接著五個小圓圈。其內涵或與當時人們信奉的「神鳥」有關。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001079\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013878\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=359\u0026Dept=U\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000590\u0026l=1\u0026type=\u0026cat=",
    "description": "良渚文化晚期　西元前2500-2000 高47.2公分，上端寬7.7-7.8公分，下端寬6.8公分，孔徑4.2-4.3公分\n這件大玉琮應是在十九世紀入藏清宮的，所以在它的器表沒有乾隆皇帝的題詩，因此保留了它的原貌。它是以深碧綠色泛深淺赭斑的閃玉（Nephrite）琢成。表面還留有最初切璞時的圓弧形凹陷痕。高方柱體，略呈上大下小。中孔由兩端對鑽，接合處有不整齊的台階面。上射口略外撇，下射口較直。以四個方轉角為小眼紋的中心，自上而下，雕琢十七節小眼面紋，所以在這件玉琮上，共有六十八個小眼面紋。到了良渚文化晚期時，已少見如上一件良渚文化時期玉琮上所雕的小眼、大眼面紋的組合花紋。而常以多層小眼面紋取代。且有時在這類高琮的上射口處，以極輕的、斷續的細陰線，刻出神秘的符號。如這件玉琮的上射口上，就有這樣的符號。其中之一為每條邊線都略呈內凹的菱形；相對的另一邊，則刻一上大下小的立柱，下方接著五個小圓圈。其內涵或與當時人們信奉的「神鳥」有關。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001079\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013878\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=359\u0026Dept=U\nhttps://www.npm.gov.tw/Exhibition-Content.aspx?sno=04000590\u0026l=1\u0026type=\u0026cat=",
    "tags": [
      "龍山文化",
      "玉圭"
    ],
    "title": "3005 良渚文化晚期　玉琮",
    "uri": "/base/10060/door/npm01/room_etc/3005/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 清中期 白玉錦荔枝 朝代：清\n類別：玉器\n功能：陳設\n質材：礦物/玉石珠寶/玉石\n玉質白淨，色澤溫潤。雕連蒂苦瓜三顆，瓜皮凹凸不平，栩栩如生。此器在清宮的名稱為「白玉錦荔枝」，「錦荔枝」即苦瓜。原被收於紫禁城乾清宮內。此器配有一木座，為陳設，供人賞玩。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014154\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.171600229590436%2F514360088647780%2F%3Ftype%3D3",
    "description": "清中期 白玉錦荔枝 朝代：清\n類別：玉器\n功能：陳設\n質材：礦物/玉石珠寶/玉石\n玉質白淨，色澤溫潤。雕連蒂苦瓜三顆，瓜皮凹凸不平，栩栩如生。此器在清宮的名稱為「白玉錦荔枝」，「錦荔枝」即苦瓜。原被收於紫禁城乾清宮內。此器配有一木座，為陳設，供人賞玩。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014154\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.171600229590436%2F514360088647780%2F%3Ftype%3D3",
    "tags": [],
    "title": "3006 清中期 白玉錦荔枝",
    "uri": "/base/10060/door/npm01/room_etc/3006/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 西周早期 雙龍紋簋 類別：銅器 功能：食器,禮器 質材：礦物/金屬/青銅\n小口，鼓腹，獸首半環耳下垂方珥，圈足外撇。以雙龍造型為飾，器蓋上為相對的柱狀角和螺狀角，器腹飾雙龍身軀盤繞，器蓋扣合時，龍首和龍身方能組成完整圖形。相近之圖飾見於美國弗利爾美術館所藏人面盉。本器內底有「作寶彝」3字，為後作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012167\nhttps://www.facebook.com/npmgov/photos/1008954665854984\nhttps://www.youtube.com/watch?v=Avgg6U61r38",
    "description": "西周早期 雙龍紋簋 類別：銅器 功能：食器,禮器 質材：礦物/金屬/青銅\n小口，鼓腹，獸首半環耳下垂方珥，圈足外撇。以雙龍造型為飾，器蓋上為相對的柱狀角和螺狀角，器腹飾雙龍身軀盤繞，器蓋扣合時，龍首和龍身方能組成完整圖形。相近之圖飾見於美國弗利爾美術館所藏人面盉。本器內底有「作寶彝」3字，為後作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012167\nhttps://www.facebook.com/npmgov/photos/1008954665854984\nhttps://www.youtube.com/watch?v=Avgg6U61r38",
    "tags": [],
    "title": "3007 西周早期 雙龍紋簋",
    "uri": "/base/10060/door/npm01/room_etc/3007/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 清　珊瑚魁星點斗盆景 朝代：清 類別：雜項 功能：陳設器 質材：礦物/玉石珠寶/珊瑚\n魁星又稱魁斗星君或奎星，相傳居北斗七星之首，職司掌理人間考選文運。此件以玉盆為基座，花石造景的作品，呈現波濤疊湧，螯魚浮沉，巍然獨立於鰲首上的魁星形象。珊瑚魁星一手高舉斗狀星座，一足後揚，作充滿動勢的踢斗、點斗狀，意指啟動文運。各色珍貴材質加以生動的雕刻與精巧金銀鑲嵌細工，共同營造喜慶祝願，是清代宮廷珍玩中意象豐富、寶裝華美的陳設器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009165\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022868\u0026Key=%E7%8F%8A%E7%91%9A%E9%AD%81%E6%98%9F%E9%BB%9E%E6%96%97%E7%9B%86%E6%99%AF\u0026pageNo=1",
    "description": "清　珊瑚魁星點斗盆景 朝代：清 類別：雜項 功能：陳設器 質材：礦物/玉石珠寶/珊瑚\n魁星又稱魁斗星君或奎星，相傳居北斗七星之首，職司掌理人間考選文運。此件以玉盆為基座，花石造景的作品，呈現波濤疊湧，螯魚浮沉，巍然獨立於鰲首上的魁星形象。珊瑚魁星一手高舉斗狀星座，一足後揚，作充滿動勢的踢斗、點斗狀，意指啟動文運。各色珍貴材質加以生動的雕刻與精巧金銀鑲嵌細工，共同營造喜慶祝願，是清代宮廷珍玩中意象豐富、寶裝華美的陳設器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009165\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022868\u0026Key=%E7%8F%8A%E7%91%9A%E9%AD%81%E6%98%9F%E9%BB%9E%E6%96%97%E7%9B%86%E6%99%AF\u0026pageNo=1",
    "tags": [],
    "title": "3008 清　珊瑚魁星點斗盆景",
    "uri": "/base/10060/door/npm01/room_etc/3008/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周晚期 宗周鐘 高65.6公分，舞縱23.1公分，橫30公分，兩于相距26.2公分，兩銑相距35.2公分\n合瓦形扁圓體甬鐘，弧形口，兩面各有枚18個。舞部飾雲紋，篆部以斜對角的布局，飾S形雙夔龍紋，鼓部正中飾左右對稱的龍紋。鉦間、鼓部銘文連讀計111字。西周晚期政治形勢嚴峻，西北有玁狁威脅，南土諸國也伺機而動，內憂外患之下，此器的製作和銘文內容展向周王力挽狂瀾，祈求社稷安樂永續的雄心壯志。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001042\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1464\u0026Dept=U\nhttps://www.youtube.com/watch?v=c2cjsmbYdYw",
    "description": "西周晚期 宗周鐘 高65.6公分，舞縱23.1公分，橫30公分，兩于相距26.2公分，兩銑相距35.2公分\n合瓦形扁圓體甬鐘，弧形口，兩面各有枚18個。舞部飾雲紋，篆部以斜對角的布局，飾S形雙夔龍紋，鼓部正中飾左右對稱的龍紋。鉦間、鼓部銘文連讀計111字。西周晚期政治形勢嚴峻，西北有玁狁威脅，南土諸國也伺機而動，內憂外患之下，此器的製作和銘文內容展向周王力挽狂瀾，祈求社稷安樂永續的雄心壯志。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001042\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1464\u0026Dept=U\nhttps://www.youtube.com/watch?v=c2cjsmbYdYw",
    "tags": [],
    "title": "301 西周晚期 宗周鐘",
    "uri": "/base/10060/door/npm01/room_305307/301/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清院本清明上河圖　卷 清明上河圖是北宋（960－1234）相當流行的題材，其中以張擇端清明上河圖最為有名，他以清明時節作為引子，展開對汴京的精描細繪，是寫實風俗畫的傑作，受到歷代喜愛，因而有許多仿本的出現，其中最有名的是清院本清明上河圖。\n清院本清明上河圖，由清宮畫院的五位畫家陳枚、孫祜、金昆、戴洪、程志道在乾隆元年（1736年）合作畫成，可以說是按照各朝的仿本，集各家所長之作品，再加上明清時代特殊風俗，如踏青、表演等等娛樂活動，因此增加了許多豐富的情節，如戲劇、猴戲、特技、擂台等等，畫的事物繁多，雖然失去了宋代古制，卻是研究明清之際社會風俗不可缺的材料。同時，由於西洋畫風的影響，街道房舍，均以透視原理作畫，並有西式建築列置其中。此卷用色鮮麗明亮，用筆圓熟細緻，界畫橋樑、屋宇、人物皆細膩嚴謹，是院畫中極精之作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015934\nhttps://www.youtube.com/watch?v=4SfbYIi7-j4\nhttps://www.youtube.com/watch?v=639Axe5YOHY",
    "description": "清院本清明上河圖　卷 清明上河圖是北宋（960－1234）相當流行的題材，其中以張擇端清明上河圖最為有名，他以清明時節作為引子，展開對汴京的精描細繪，是寫實風俗畫的傑作，受到歷代喜愛，因而有許多仿本的出現，其中最有名的是清院本清明上河圖。\n清院本清明上河圖，由清宮畫院的五位畫家陳枚、孫祜、金昆、戴洪、程志道在乾隆元年（1736年）合作畫成，可以說是按照各朝的仿本，集各家所長之作品，再加上明清時代特殊風俗，如踏青、表演等等娛樂活動，因此增加了許多豐富的情節，如戲劇、猴戲、特技、擂台等等，畫的事物繁多，雖然失去了宋代古制，卻是研究明清之際社會風俗不可缺的材料。同時，由於西洋畫風的影響，街道房舍，均以透視原理作畫，並有西式建築列置其中。此卷用色鮮麗明亮，用筆圓熟細緻，界畫橋樑、屋宇、人物皆細膩嚴謹，是院畫中極精之作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015934\nhttps://www.youtube.com/watch?v=4SfbYIi7-j4\nhttps://www.youtube.com/watch?v=639Axe5YOHY",
    "tags": [],
    "title": "3010 清院本清明上河圖　卷",
    "uri": "/base/10060/door/npm01/room_painting/3010/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋黃庭堅自書松風閣詩　卷 黃庭堅（西元一０四五－一一０五年），字魯直，號山谷道人，洪州分寧（今江西省修水）人。他是北宋的大詩人，也和蘇軾、米芾、蔡襄同為北宋四大書家。 北宋詩文書畫在文人提倡下，崇尚清新自然，大書法家均一反唐楷嚴整的格律，轉而追求個人創作的自由，黃庭堅尤為個中翹楚。他的行楷書結構充分發揮傾側之美，線條誇張而有餘韻，筆力圓勁，尤其一波三折的頓挫功夫，令人玩味不盡。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031508",
    "description": "宋黃庭堅自書松風閣詩　卷 黃庭堅（西元一０四五－一一０五年），字魯直，號山谷道人，洪州分寧（今江西省修水）人。他是北宋的大詩人，也和蘇軾、米芾、蔡襄同為北宋四大書家。 北宋詩文書畫在文人提倡下，崇尚清新自然，大書法家均一反唐楷嚴整的格律，轉而追求個人創作的自由，黃庭堅尤為個中翹楚。他的行楷書結構充分發揮傾側之美，線條誇張而有餘韻，筆力圓勁，尤其一波三折的頓挫功夫，令人玩味不盡。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031508",
    "tags": [],
    "title": "3011 宋黃庭堅自書松風閣詩　卷",
    "uri": "/base/10060/door/npm01/room_painting/3011/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋蘇軾書前赤壁賦　卷 1082年蘇軾與友人兩度泛舟遊覽赤壁（湖北黃岡縣），後來作了前後兩篇〈赤壁賦〉，記述所觀所感，文字優美，富有深刻的哲理，是文學史上的重要名作。\n第二年為友人書此卷，是現今僅存的赤壁賦手蹟。運筆沉穩，墨色清潤，顯得平和圓融，與詩文所表達曠達的人生觀十分契合。 蘇軾（1037－1101），四川眉山人。嘉祐二年（1057）進士。他兼善詩文、繪畫、書法，與蔡襄、黃庭堅、米芾並稱北宋四大書家。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025700",
    "description": "宋蘇軾書前赤壁賦　卷 1082年蘇軾與友人兩度泛舟遊覽赤壁（湖北黃岡縣），後來作了前後兩篇〈赤壁賦〉，記述所觀所感，文字優美，富有深刻的哲理，是文學史上的重要名作。\n第二年為友人書此卷，是現今僅存的赤壁賦手蹟。運筆沉穩，墨色清潤，顯得平和圓融，與詩文所表達曠達的人生觀十分契合。 蘇軾（1037－1101），四川眉山人。嘉祐二年（1057）進士。他兼善詩文、繪畫、書法，與蔡襄、黃庭堅、米芾並稱北宋四大書家。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025700",
    "tags": [],
    "title": "3012 宋蘇軾書前赤壁賦　卷",
    "uri": "/base/10060/door/npm01/room_painting/3012/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 唐懷素自敘帖　卷 本幅尺寸：28.3x755\n僧懷素（活動於八世紀後半），俗姓錢，字藏真，湖南長沙（一說零陵）人。以草書聞名於鄉里，後北上長安，當代名流紛紛贈詩贊美，大曆丁巳（777）摘錄諸家贈詩及顏真卿序，書成本卷。卷中有的詩句以自然物象和誇飾的辭語，形容懷素草書之美；有的則推崇他繼承張旭的顛狂，追求狂縱奇異之態。全卷用細筆勁毫，筆勢連綿，奇蹤變化，實為草書藝術的極致表現。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031468",
    "description": "唐懷素自敘帖　卷 本幅尺寸：28.3x755\n僧懷素（活動於八世紀後半），俗姓錢，字藏真，湖南長沙（一說零陵）人。以草書聞名於鄉里，後北上長安，當代名流紛紛贈詩贊美，大曆丁巳（777）摘錄諸家贈詩及顏真卿序，書成本卷。卷中有的詩句以自然物象和誇飾的辭語，形容懷素草書之美；有的則推崇他繼承張旭的顛狂，追求狂縱奇異之態。全卷用細筆勁毫，筆勢連綿，奇蹤變化，實為草書藝術的極致表現。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031468",
    "tags": [],
    "title": "3013 唐懷素自敘帖　卷",
    "uri": "/base/10060/door/npm01/room_painting/3013/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 定武蘭亭真本　卷 永和九年（353）三月三日，王羲之在蘭亭與好友舉行修禊雅集，寫下著名的蘭亭詩序，為唐太宗所藏。原蹟雖已失傳，不過唐代以來即轉化為無數的臨摹本與石刻本，成為歷代書家的模範。\n〈定武蘭亭〉即是其中一種，以刻石的發現地河北定武為名。 本件拓本字蹟筆畫略粗，卷後有北宋人題跋，從字蹟缺損與石紋的自然裂痕來看，是目前僅見完整的初拓本。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04028352",
    "description": "定武蘭亭真本　卷 永和九年（353）三月三日，王羲之在蘭亭與好友舉行修禊雅集，寫下著名的蘭亭詩序，為唐太宗所藏。原蹟雖已失傳，不過唐代以來即轉化為無數的臨摹本與石刻本，成為歷代書家的模範。\n〈定武蘭亭〉即是其中一種，以刻石的發現地河北定武為名。 本件拓本字蹟筆畫略粗，卷後有北宋人題跋，從字蹟缺損與石紋的自然裂痕來看，是目前僅見完整的初拓本。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04028352",
    "tags": [],
    "title": "3014 定武蘭亭真本　卷",
    "uri": "/base/10060/door/npm01/room_painting/3014/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 唐顏真卿祭姪文稿　卷 書體 行書\n數量 一卷\n作品語文 漢文\n釋文\n維乾元元年。歲次戊戌。九月。庚午朔。三日壬申。（從父塗去）第十三叔。銀青光祿（脫大字）夫使持節蒲州諸軍事。蒲州刺史。上輕車都尉。丹楊縣開國侯真卿。以清酌庶羞。祭于亡姪贈贊善大夫季明之靈曰。惟爾挺生。夙標幼德。宗廟瑚璉。階庭蘭玉。（方憑積善塗去）每慰人心。方期戩穀。何圖逆賊間釁。稱兵犯順。爾父（□制塗去。改被脅再塗去。）竭誠。常山作郡。余時受命。亦在平原。仁兄愛我。（恐塗去）俾爾傳言。爾既歸止。爰開土門。土門既開。兇威大蹙。（賊臣擁眾不救塗去）賊臣（擁塗去）不救。孤城圍逼。父（擒塗去）陷子死。巢傾卵覆。天不悔禍。誰為荼毒。念爾遘殘。百身何贖。嗚呼哀哉。吾承天澤。移牧（河東近塗去）河關。（爾之塗去）泉明比者。再陷常山。（提塗去）携爾首櫬。（亦自常山塗去）及茲同還。撫念摧切。震悼心顏。方俟（塗去二字不辨）遠日。（再塗去一字不可辨）卜爾幽宅。（撫字塗去）魂而有知。無嗟久客。嗚呼哀哉。尚饗。\nhttps://digitalarchive.npm.gov.tw/Painting/Content?pid=3\u0026Dept=P",
    "description": "唐顏真卿祭姪文稿　卷 書體 行書\n數量 一卷\n作品語文 漢文\n釋文\n維乾元元年。歲次戊戌。九月。庚午朔。三日壬申。（從父塗去）第十三叔。銀青光祿（脫大字）夫使持節蒲州諸軍事。蒲州刺史。上輕車都尉。丹楊縣開國侯真卿。以清酌庶羞。祭于亡姪贈贊善大夫季明之靈曰。惟爾挺生。夙標幼德。宗廟瑚璉。階庭蘭玉。（方憑積善塗去）每慰人心。方期戩穀。何圖逆賊間釁。稱兵犯順。爾父（□制塗去。改被脅再塗去。）竭誠。常山作郡。余時受命。亦在平原。仁兄愛我。（恐塗去）俾爾傳言。爾既歸止。爰開土門。土門既開。兇威大蹙。（賊臣擁眾不救塗去）賊臣（擁塗去）不救。孤城圍逼。父（擒塗去）陷子死。巢傾卵覆。天不悔禍。誰為荼毒。念爾遘殘。百身何贖。嗚呼哀哉。吾承天澤。移牧（河東近塗去）河關。（爾之塗去）泉明比者。再陷常山。（提塗去）携爾首櫬。（亦自常山塗去）及茲同還。撫念摧切。震悼心顏。方俟（塗去二字不辨）遠日。（再塗去一字不可辨）卜爾幽宅。（撫字塗去）魂而有知。無嗟久客。嗚呼哀哉。尚饗。\nhttps://digitalarchive.npm.gov.tw/Painting/Content?pid=3\u0026Dept=P",
    "tags": [],
    "title": "3015  唐顏真卿祭姪文稿　卷 ",
    "uri": "/base/10060/door/npm01/room_painting/3015/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋李唐萬壑松風圖　軸 本幅尺寸：188.7x139.8\n李唐（約一０四九-一一三０後，另一說約一０七０-一一五０後），河陽人，字晞古。北宋徽宗朝任職翰林圖畫院。靖康之難後，中原紛亂，李唐則在建炎年間（一一二七-一一三０）渡江至杭州。南宋紹興年間（一一三一-一一六二）高宗重建了畫院，李唐再入畫院，授成忠郎，為畫院待詔，賜金帶。 本幅是繼「谿山行旅」、「早春」之後，北宋山水的另一巨作，代表了山水畫邁入另一輝煌的階段。\n在主峰旁陡直的遠山上，題有「皇宋宣和甲辰春河陽李唐筆」款，此時為北宋宣和六年（一一二四），李唐已經步入高齡，但下筆所呈現出的氣勢，仍令觀者撼動。畫上的主峰布置在畫幅中央，兩旁有高低參差的插雲尖峰相襯，無論山崗、峭壁，造型沈穩厚重，巖面堅硬，紋理如同經過斧頭砍鑿，世稱「斧劈皴」。畫中構圖採高遠形式，使全畫氣氛肅穆，但李唐在構圖上擴大了近景林木的比例，縮小了主峰，使近景松林和觀者的距離接近，空間結構更為合理。李唐畫風承先啓後，實已開啓南宋近景山水的先聲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025798\u0026Key=%E6%97%A9%E6%98%A5\u0026pageNo=1",
    "description": "宋李唐萬壑松風圖　軸 本幅尺寸：188.7x139.8\n李唐（約一０四九-一一三０後，另一說約一０七０-一一五０後），河陽人，字晞古。北宋徽宗朝任職翰林圖畫院。靖康之難後，中原紛亂，李唐則在建炎年間（一一二七-一一三０）渡江至杭州。南宋紹興年間（一一三一-一一六二）高宗重建了畫院，李唐再入畫院，授成忠郎，為畫院待詔，賜金帶。 本幅是繼「谿山行旅」、「早春」之後，北宋山水的另一巨作，代表了山水畫邁入另一輝煌的階段。\n在主峰旁陡直的遠山上，題有「皇宋宣和甲辰春河陽李唐筆」款，此時為北宋宣和六年（一一二四），李唐已經步入高齡，但下筆所呈現出的氣勢，仍令觀者撼動。畫上的主峰布置在畫幅中央，兩旁有高低參差的插雲尖峰相襯，無論山崗、峭壁，造型沈穩厚重，巖面堅硬，紋理如同經過斧頭砍鑿，世稱「斧劈皴」。畫中構圖採高遠形式，使全畫氣氛肅穆，但李唐在構圖上擴大了近景林木的比例，縮小了主峰，使近景松林和觀者的距離接近，空間結構更為合理。李唐畫風承先啓後，實已開啓南宋近景山水的先聲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025798\u0026Key=%E6%97%A9%E6%98%A5\u0026pageNo=1",
    "tags": [],
    "title": "3016 宋李唐萬壑松風圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3016/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋郭熙早春圖　軸 畫面左側河谷上方款書「早春壬子年（1072）郭熙畫」，上鈐「郭熙筆」一印。郭熙，河陽溫縣人，活動於宋神宗朝（1067－1084），曾為朝廷官署內廷作畫，享年八十餘歲。\n本幅為郭熙傳世的重要代表作，成功地於巨大山水構圖中展現春景生機。順著畫面中央軸線，蜿蜒布列的岩塊、巨松、主山、遠峰，連成充滿能量的山體動勢。其中運筆用墨更見巧思，細膩描繪畫中的人物活動，營造出得以居游的景致\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025820\u0026Key=%E6%97%A9%E6%98%A5\u0026pageNo=1",
    "description": "宋郭熙早春圖　軸 畫面左側河谷上方款書「早春壬子年（1072）郭熙畫」，上鈐「郭熙筆」一印。郭熙，河陽溫縣人，活動於宋神宗朝（1067－1084），曾為朝廷官署內廷作畫，享年八十餘歲。\n本幅為郭熙傳世的重要代表作，成功地於巨大山水構圖中展現春景生機。順著畫面中央軸線，蜿蜒布列的岩塊、巨松、主山、遠峰，連成充滿能量的山體動勢。其中運筆用墨更見巧思，細膩描繪畫中的人物活動，營造出得以居游的景致\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025820\u0026Key=%E6%97%A9%E6%98%A5\u0026pageNo=1",
    "tags": [],
    "title": "3017 宋郭熙早春圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3017/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋范寬谿山行旅圖　軸 范寬向來被視為山水成立期的大師，可惜生平不詳，只知他曾隱居終南、太華，晚年來往於開封、洛陽間，但未入朝任職，大約一○二五年時還在世。本幅被公認為他的真蹟，甚至視為宋代山水畫的代表形象。\n畫中山水並非模仿真實空間為目標，而是巧妙地在近、中、遠三段式的基本構圖中，藉推遠主山、拉近中景、突顯近景渺小行旅與主山巍峨崇高的對比等手法，創造了一種如臨其境的壯碩山水之趣。 畫幅右下角樹蔭中藏有「范寬」二字款，左下腳則有「忠孝之家」印，為錢勰所有，他也是蘇軾的朋友。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025805\u0026Key=%E8%B0%BF%E5%B1%B1%E8%A1%8C%E6%97%85\u0026pageNo=1",
    "description": "宋范寬谿山行旅圖　軸 范寬向來被視為山水成立期的大師，可惜生平不詳，只知他曾隱居終南、太華，晚年來往於開封、洛陽間，但未入朝任職，大約一○二五年時還在世。本幅被公認為他的真蹟，甚至視為宋代山水畫的代表形象。\n畫中山水並非模仿真實空間為目標，而是巧妙地在近、中、遠三段式的基本構圖中，藉推遠主山、拉近中景、突顯近景渺小行旅與主山巍峨崇高的對比等手法，創造了一種如臨其境的壯碩山水之趣。 畫幅右下角樹蔭中藏有「范寬」二字款，左下腳則有「忠孝之家」印，為錢勰所有，他也是蘇軾的朋友。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025805\u0026Key=%E8%B0%BF%E5%B1%B1%E8%A1%8C%E6%97%85\u0026pageNo=1",
    "tags": [],
    "title": "3018 宋范寬谿山行旅圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3018/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋徽宗詩帖　卷 宋徽宗（西元一○八二－一一三五年），神宗第十一子，姓趙名佶。好書畫，山水、人物、花鳥、墨竹無不精工極妍，刻劃入微。行草正書筆勢勁逸，近法黃庭堅，遠宗薛稷，峻挺瘦勁，號為「瘦金體」。\n本幅大字五言詩，健拔有神，以畫法作書，行間如幽蘭叢竹，泠泠作風聲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04026080",
    "description": "宋徽宗詩帖　卷 宋徽宗（西元一○八二－一一三五年），神宗第十一子，姓趙名佶。好書畫，山水、人物、花鳥、墨竹無不精工極妍，刻劃入微。行草正書筆勢勁逸，近法黃庭堅，遠宗薛稷，峻挺瘦勁，號為「瘦金體」。\n本幅大字五言詩，健拔有神，以畫法作書，行間如幽蘭叢竹，泠泠作風聲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04026080",
    "tags": [],
    "title": "3019 宋徽宗詩帖　卷",
    "uri": "/base/10060/door/npm01/room_painting/3019/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 商末周初 亞醜方簋 商晚期至西周早期　西元前1300-771 亞醜方簋\n高18.5公分，腹深11.7公分\n方形器身，侈口，縮頸，高圈足外撇，雙附耳。周身有扉棱。頸部及長邊的足面皆飾夔鳳紋，腹部飾獸面紋，短邊的足面飾鳥紋，地皆填雲雷紋。器外底留有加強筋。器內底可視一「亞醜」族氏銘文。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001040\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015753",
    "description": "商末周初 亞醜方簋 商晚期至西周早期　西元前1300-771 亞醜方簋\n高18.5公分，腹深11.7公分\n方形器身，侈口，縮頸，高圈足外撇，雙附耳。周身有扉棱。頸部及長邊的足面皆飾夔鳳紋，腹部飾獸面紋，短邊的足面飾鳥紋，地皆填雲雷紋。器外底留有加強筋。器內底可視一「亞醜」族氏銘文。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001040\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015753",
    "tags": [],
    "title": "302 商末周初 亞醜方簋",
    "uri": "/base/10060/door/npm01/room_305307/302/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋徽宗文會圖　軸 雖然不是徽宗皇帝親筆所畫，但此畫右上方有他的題詩，左方對稱的則是寵臣蔡京的和詩，內容提及唐太宗與十八學士的故實，意在稱頌當時朝中人才之盛，文治更過盛唐。這是徽宗親自指導下的畫院產品。\n畫中於庭院置大桌，有文士圍坐，描繪精工細緻，與其他徽宗畫院作品如出一轍。桌上滿置之華麗器皿與裝飾，讓人想見宮中宴集景象。以宮苑為舞台，邀請觀眾欣賞的表現圖式，亦見於〈八達春遊〉，是一創新手法，影響後世深遠。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04027969\u0026Key=",
    "description": "宋徽宗文會圖　軸 雖然不是徽宗皇帝親筆所畫，但此畫右上方有他的題詩，左方對稱的則是寵臣蔡京的和詩，內容提及唐太宗與十八學士的故實，意在稱頌當時朝中人才之盛，文治更過盛唐。這是徽宗親自指導下的畫院產品。\n畫中於庭院置大桌，有文士圍坐，描繪精工細緻，與其他徽宗畫院作品如出一轍。桌上滿置之華麗器皿與裝飾，讓人想見宮中宴集景象。以宮苑為舞台，邀請觀眾欣賞的表現圖式，亦見於〈八達春遊〉，是一創新手法，影響後世深遠。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04027969\u0026Key=",
    "tags": [],
    "title": "3020 宋徽宗文會圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3020/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋人冬日嬰戲圖　軸 雙幅絹質→〈秋庭戲嬰〉與〈冬日嬰戲〉皆為左右雙幅絹組成，畫面尺寸也十分接近。本次針對兩幅畫絹進行顯微觀察，各段絹質組織的相似度極高，應可推測為成組作品。　畫中植物→〈秋庭戲嬰〉芙蓉、菊花、鴨趾草　＆　〈冬日嬰戲〉梅、山茶、竹　黑漆圓凳→〈秋庭戲嬰〉畫有兩件繪白色花紋的黑色圓凳，由於南宋存世漆器不多，此畫中的黑漆圓凳常被視為重要參考。黑漆上的紋飾技法，有稱之「螺鈿」，但因不見珠貝光澤的表現，或許與「平脫」技巧有關。這兩種漆器的裝飾手法，前者是在漆胎上貼珠貝，後者則是貼金銀箔片，經乾燥後再加髹漆程序而成。　孩童衣飾→〈秋庭戲嬰〉的女孩年齡略大於男孩。女孩身穿白色淺花紋的交領衫，衣領、袖口滾紅褐色邊；下身為白色暗花紋褲。頭上梳著雙鬟，以青、紅色髮帶、玉釵、珍珠等裝飾。男孩則身穿紅色金紋對襟罩衫，下身為白色印花褲；頭髮如烙鐵樣，是常見的孩童髮式。　＆　〈冬日嬰戲〉也是女孩年齡較大。女孩身著白色袍衫，頭梳三鬟，再飾以髮釵、髮帶。男孩同樣身穿對襟褐色滾紅邊衣袍，著印花褲；頭髮則是梳著許多小髻，再用紅髮帶紮起。　畫中童玩→〈秋庭戲嬰〉右側圓凳上有人馬轉輪、八寶紋紙格、玳瑁盤、小陀螺、紅色佛塔與雙碗缽，在圓凳一旁地面有一組小鈸。左側圓凳上，則是一個利用棗子製成的棗磨兒。兩位孩童正專注地撥弄著棗磨。　＆　〈冬日嬰戲〉畫中兩位孩童，一位拿孔雀羽毛，一位持五色旗逗弄著一隻貓。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015186\u0026Key=%E5%AC%B0%E6%88%B2\u0026pageNo=1",
    "description": "宋人冬日嬰戲圖　軸 雙幅絹質→〈秋庭戲嬰〉與〈冬日嬰戲〉皆為左右雙幅絹組成，畫面尺寸也十分接近。本次針對兩幅畫絹進行顯微觀察，各段絹質組織的相似度極高，應可推測為成組作品。　畫中植物→〈秋庭戲嬰〉芙蓉、菊花、鴨趾草　＆　〈冬日嬰戲〉梅、山茶、竹　黑漆圓凳→〈秋庭戲嬰〉畫有兩件繪白色花紋的黑色圓凳，由於南宋存世漆器不多，此畫中的黑漆圓凳常被視為重要參考。黑漆上的紋飾技法，有稱之「螺鈿」，但因不見珠貝光澤的表現，或許與「平脫」技巧有關。這兩種漆器的裝飾手法，前者是在漆胎上貼珠貝，後者則是貼金銀箔片，經乾燥後再加髹漆程序而成。　孩童衣飾→〈秋庭戲嬰〉的女孩年齡略大於男孩。女孩身穿白色淺花紋的交領衫，衣領、袖口滾紅褐色邊；下身為白色暗花紋褲。頭上梳著雙鬟，以青、紅色髮帶、玉釵、珍珠等裝飾。男孩則身穿紅色金紋對襟罩衫，下身為白色印花褲；頭髮如烙鐵樣，是常見的孩童髮式。　＆　〈冬日嬰戲〉也是女孩年齡較大。女孩身著白色袍衫，頭梳三鬟，再飾以髮釵、髮帶。男孩同樣身穿對襟褐色滾紅邊衣袍，著印花褲；頭髮則是梳著許多小髻，再用紅髮帶紮起。　畫中童玩→〈秋庭戲嬰〉右側圓凳上有人馬轉輪、八寶紋紙格、玳瑁盤、小陀螺、紅色佛塔與雙碗缽，在圓凳一旁地面有一組小鈸。左側圓凳上，則是一個利用棗子製成的棗磨兒。兩位孩童正專注地撥弄著棗磨。　＆　〈冬日嬰戲〉畫中兩位孩童，一位拿孔雀羽毛，一位持五色旗逗弄著一隻貓。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015186\u0026Key=%E5%AC%B0%E6%88%B2\u0026pageNo=1",
    "tags": [],
    "title": "3021 宋人冬日嬰戲圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3021/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋蘇漢臣秋庭戲嬰圖　軸 貨郎和他的助手，推著滿載物品的獨輪車，來到庭院裡。四周，孩童們迫不及待地衝向擔前，有拿銅錢的、掉鞋子的、還有兩人搶奪玩具，互不相讓。吵鬧聲響徹雲霄，將貨郎來時的雀躍心情，描寫得維妙維肖。\n貨擔上玩具、兵器、樂器、螺鈿漆盒、日用雜貨、香袋掛飾等，一應俱全。孩童穿著華麗，還佩戴著各式長命鎖和玉佩，極為精細巧妙。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024203\u0026Key=%E8%B2%A8%E9%83%8E\u0026pageNo=1",
    "description": "宋蘇漢臣秋庭戲嬰圖　軸 貨郎和他的助手，推著滿載物品的獨輪車，來到庭院裡。四周，孩童們迫不及待地衝向擔前，有拿銅錢的、掉鞋子的、還有兩人搶奪玩具，互不相讓。吵鬧聲響徹雲霄，將貨郎來時的雀躍心情，描寫得維妙維肖。\n貨擔上玩具、兵器、樂器、螺鈿漆盒、日用雜貨、香袋掛飾等，一應俱全。孩童穿著華麗，還佩戴著各式長命鎖和玉佩，極為精細巧妙。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024203\u0026Key=%E8%B2%A8%E9%83%8E\u0026pageNo=1",
    "tags": [],
    "title": "3022 宋蘇漢臣秋庭戲嬰圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3022/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋蘇漢臣貨郎圖　軸 貨郎和他的助手，推著滿載物品的獨輪車，來到庭院裡。四周，孩童們迫不及待地衝向擔前，有拿銅錢的、掉鞋子的、還有兩人搶奪玩具，互不相讓。吵鬧聲響徹雲霄，將貨郎來時的雀躍心情，描寫得維妙維肖。 貨擔上玩具、兵器、樂器、螺鈿漆盒、日用雜貨、香袋掛飾等，一應俱全。孩童穿著華麗，還佩戴著各式長命鎖和玉佩，極為精細巧妙。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024203\u0026Key=%E8%B2%A8%E9%83%8E\u0026pageNo=1",
    "description": "宋蘇漢臣貨郎圖　軸 貨郎和他的助手，推著滿載物品的獨輪車，來到庭院裡。四周，孩童們迫不及待地衝向擔前，有拿銅錢的、掉鞋子的、還有兩人搶奪玩具，互不相讓。吵鬧聲響徹雲霄，將貨郎來時的雀躍心情，描寫得維妙維肖。 貨擔上玩具、兵器、樂器、螺鈿漆盒、日用雜貨、香袋掛飾等，一應俱全。孩童穿著華麗，還佩戴著各式長命鎖和玉佩，極為精細巧妙。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024203\u0026Key=%E8%B2%A8%E9%83%8E\u0026pageNo=1",
    "tags": [],
    "title": "3023 宋蘇漢臣貨郎圖　軸",
    "uri": "/base/10060/door/npm01/room_painting/3023/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 名賢妙蹟　冊　宋李嵩市擔嬰戲 李嵩（活動於西元一一九０－一二三０間），錢塘人。李從訓養子。歷任光寧理三朝畫院待詔。畫得其義父遺意，長於作道釋、人物、界畫。\n本幅選自「名賢妙蹟」冊第三幅。淺設色畫貨郎弛擔，童婦七人圍繞。擔上百物雜陳，自兒童玩具、器皿，至於菜蔬、酒、醫藥等，無不齊備。款署「嘉定庚午（一二一０）李嵩畫」，樹幹上更自題「五百件」，未知確否，觀者可試行統計。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031725\u0026Key=%E8%B2%A8%E9%83%8E\u0026pageNo=1",
    "description": "名賢妙蹟　冊　宋李嵩市擔嬰戲 李嵩（活動於西元一一九０－一二三０間），錢塘人。李從訓養子。歷任光寧理三朝畫院待詔。畫得其義父遺意，長於作道釋、人物、界畫。\n本幅選自「名賢妙蹟」冊第三幅。淺設色畫貨郎弛擔，童婦七人圍繞。擔上百物雜陳，自兒童玩具、器皿，至於菜蔬、酒、醫藥等，無不齊備。款署「嘉定庚午（一二一０）李嵩畫」，樹幹上更自題「五百件」，未知確否，觀者可試行統計。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031725\u0026Key=%E8%B2%A8%E9%83%8E\u0026pageNo=1",
    "tags": [],
    "title": "3024 宋李嵩市擔嬰戲",
    "uri": "/base/10060/door/npm01/room_painting/3024/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧百駿圖　卷 這是郎世寧的前期作品。在長達七公尺的長卷上，描繪著秋季牧放馬群的景象。姿態各異的駿馬百匹，遊憩在草原、林木之間，透過細膩的光影變化呈現出精緻的寫實特質。\n從構圖上看，畫中雖一方面延續著中國牧放馬群的傳統圖式，但又於山水林佈置上充分顯露著西洋深遠效果，馬匹的大小也隨之而有比例的變化。遠山石塊畫法，更異於中國傳統筆法，在林木上亦多堆疊顏料的處理。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017421\u0026Key=%E7%99%BE%E9%A7%BF\u0026pageNo=1\nhttps://www.youtube.com/watch?v=avWQWAw3qGU\u0026t=1s\nhttps://www.youtube.com/watch?v=sTlmm6Me96I\u0026t=2s",
    "description": "清郎世寧百駿圖　卷 這是郎世寧的前期作品。在長達七公尺的長卷上，描繪著秋季牧放馬群的景象。姿態各異的駿馬百匹，遊憩在草原、林木之間，透過細膩的光影變化呈現出精緻的寫實特質。\n從構圖上看，畫中雖一方面延續著中國牧放馬群的傳統圖式，但又於山水林佈置上充分顯露著西洋深遠效果，馬匹的大小也隨之而有比例的變化。遠山石塊畫法，更異於中國傳統筆法，在林木上亦多堆疊顏料的處理。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017421\u0026Key=%E7%99%BE%E9%A7%BF\u0026pageNo=1\nhttps://www.youtube.com/watch?v=avWQWAw3qGU\u0026t=1s\nhttps://www.youtube.com/watch?v=sTlmm6Me96I\u0026t=2s",
    "tags": [],
    "title": "3025 清郎世寧百駿圖　卷",
    "uri": "/base/10060/door/npm01/room_painting/3025/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 名繪集珍　冊　唐韓幹牧馬圖 形式：冊(摺裝‧方幅式) 本幅尺寸：27.5x34.1\n本幅畫一奚官騎白馬，牽一匹黑駿，並轡而行。上有宋徽宗（1082－1135）題字：「韓幹真蹟，丁亥御筆。」韓幹（活動於八世紀）是唐玄宗（712－756 在位）時期的畫馬名家。從畫風來看，奚官相貌、馬匹圓臀短腿與唐皇室墓壁畫相同。造形上確有唐代畫人馬的雄健肥壯特徵，惟線條的描繪上，細緻挺勁，幾處方折之連續用筆，和馬鞍上的錦墊色彩都是徽宗時代作風。這是徽宗時代的摹古之作，別具特色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031706\u0026Key=%E7%89%A7%E9%A6%AC%E5%9C%96\u0026pageNo=1",
    "description": "名繪集珍　冊　唐韓幹牧馬圖 形式：冊(摺裝‧方幅式) 本幅尺寸：27.5x34.1\n本幅畫一奚官騎白馬，牽一匹黑駿，並轡而行。上有宋徽宗（1082－1135）題字：「韓幹真蹟，丁亥御筆。」韓幹（活動於八世紀）是唐玄宗（712－756 在位）時期的畫馬名家。從畫風來看，奚官相貌、馬匹圓臀短腿與唐皇室墓壁畫相同。造形上確有唐代畫人馬的雄健肥壯特徵，惟線條的描繪上，細緻挺勁，幾處方折之連續用筆，和馬鞍上的錦墊色彩都是徽宗時代作風。這是徽宗時代的摹古之作，別具特色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04031706\u0026Key=%E7%89%A7%E9%A6%AC%E5%9C%96\u0026pageNo=1",
    "tags": [],
    "title": "3026 唐韓幹牧馬圖",
    "uri": "/base/10060/door/npm01/room_painting/3026/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫交阯果然　軸 郎世寧（西元一六八八－一七六六年），意大利人。十九歲時，入天主教耶穌會為修士。曾習油畫，兼習建築。二十七歲來華傳教，以繪事供奉內廷。歷仕康熙、雍正、乾隆三朝。畫法參酌中西，善畫人物、花鳥，尤擅犬馬。　畫桃樹一株，自山崖邊斜伸而出，花葉盈枝，果實纍纍。果然攀枝欲上，似有所顧，神態疑惑，觀物深至，傳神絕妙。交阯為清之藩屬國安南，乾隆二十六年（一七六一）安南王新立，是年累有進珍禽異獸，乾隆曾寫御製詩題詠此事，與畫中詩同。時郎世寧七十三歲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017424",
    "description": "清郎世寧畫交阯果然　軸 郎世寧（西元一六八八－一七六六年），意大利人。十九歲時，入天主教耶穌會為修士。曾習油畫，兼習建築。二十七歲來華傳教，以繪事供奉內廷。歷仕康熙、雍正、乾隆三朝。畫法參酌中西，善畫人物、花鳥，尤擅犬馬。　畫桃樹一株，自山崖邊斜伸而出，花葉盈枝，果實纍纍。果然攀枝欲上，似有所顧，神態疑惑，觀物深至，傳神絕妙。交阯為清之藩屬國安南，乾隆二十六年（一七六一）安南王新立，是年累有進珍禽異獸，乾隆曾寫御製詩題詠此事，與畫中詩同。時郎世寧七十三歲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017424",
    "tags": [],
    "title": "3027 交阯果然",
    "uri": "/base/10060/door/npm01/room_painting/3027/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫瑞麅　軸 郎世寧（西元一六八八－一七六六年），意大利人。十九歲時，入天主教耶穌會為修士。曾習油畫，兼習建築。二十七歲來華傳教，以繪事供奉內廷。歷仕康熙、雍正、乾隆三朝。畫法參酌中西，善畫人物、花鳥，尤擅犬馬。 圖中地面湧泉、靈芝皆表示吉祥之意，柏樹下似鹿無角的白獸，稱「瑞麅」，為蒙古台吉必力達賴所進，時逢皇太后六旬萬壽，用以慶賀祥瑞。畫成於乾隆十六年（一七五一），時郎氏六十三歲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022444",
    "description": "清郎世寧畫瑞麅　軸 郎世寧（西元一六八八－一七六六年），意大利人。十九歲時，入天主教耶穌會為修士。曾習油畫，兼習建築。二十七歲來華傳教，以繪事供奉內廷。歷仕康熙、雍正、乾隆三朝。畫法參酌中西，善畫人物、花鳥，尤擅犬馬。 圖中地面湧泉、靈芝皆表示吉祥之意，柏樹下似鹿無角的白獸，稱「瑞麅」，為蒙古台吉必力達賴所進，時逢皇太后六旬萬壽，用以慶賀祥瑞。畫成於乾隆十六年（一七五一），時郎氏六十三歲。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022444",
    "tags": [],
    "title": "3028 瑞麅　軸",
    "uri": "/base/10060/door/npm01/room_painting/3028/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫十駿犬蒼猊犬　軸 郎世寧（西元一六八八－一七六六年），意大利人，十九歲時，入天主教耶穌會為修士，曾習西畫，兼習建築。二十七歲來華，以繪事供事內廷，歷仕康熙、雍正、乾隆三朝。善畫人物花鳥，尤善犬馬。其畫法，於中國傳統中加入西洋光影透視法，以及西畫顏料。故凡諸所作，色彩穠艷，形象逼肖。\n蒼猊犬為駐藏副都統傳清所進，幅上有漢蒙滿三體書標題。此圖繪駿犬佇立，前後以玉簪花板粟樹配景，花樹駿犬，描繪神態栩栩如生。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04028199\u0026Key=%E8%92%BC%E7%8C%8A%E7%8A%AC\u0026pageNo=1\nhttps://theme.npm.edu.tw/selection/DigitalArticle.aspx?sNo=00000013",
    "description": "清郎世寧畫十駿犬蒼猊犬　軸 郎世寧（西元一六八八－一七六六年），意大利人，十九歲時，入天主教耶穌會為修士，曾習西畫，兼習建築。二十七歲來華，以繪事供事內廷，歷仕康熙、雍正、乾隆三朝。善畫人物花鳥，尤善犬馬。其畫法，於中國傳統中加入西洋光影透視法，以及西畫顏料。故凡諸所作，色彩穠艷，形象逼肖。\n蒼猊犬為駐藏副都統傳清所進，幅上有漢蒙滿三體書標題。此圖繪駿犬佇立，前後以玉簪花板粟樹配景，花樹駿犬，描繪神態栩栩如生。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04028199\u0026Key=%E8%92%BC%E7%8C%8A%E7%8A%AC\u0026pageNo=1\nhttps://theme.npm.edu.tw/selection/DigitalArticle.aspx?sNo=00000013",
    "tags": [],
    "title": "3029 十駿犬蒼猊犬",
    "uri": "/base/10060/door/npm01/room_painting/3029/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫十駿犬茹黃豹　軸 郎世寧（一六八八－一七六六），義大利米蘭人，歷任康、雍、乾三朝宮廷畫師。擅長花鳥、犬馬，用筆工細，設色濃豔，形象準確寫實。〈十駿犬圖〉描繪伴隨乾隆帝行獵南苑或圍場的歐洲純種獵犬，畫上均有滿蒙漢書標題，此乃其中第六軸。 郎氏奉命為滿臣侍郎三和進貢高貴名犬繪圖，梧桐榴花樹上鵲鳥低首鳴噪，獵犬回首凝視。背景山水由中國畫家所繪，此類「中西合璧」畫風是清代宮廷繪畫典型的風格。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024410\u0026Key=%E8%8C%B9%E9%BB%83%E8%B1%B9\u0026pageNo=1",
    "description": "清郎世寧畫十駿犬茹黃豹　軸 郎世寧（一六八八－一七六六），義大利米蘭人，歷任康、雍、乾三朝宮廷畫師。擅長花鳥、犬馬，用筆工細，設色濃豔，形象準確寫實。〈十駿犬圖〉描繪伴隨乾隆帝行獵南苑或圍場的歐洲純種獵犬，畫上均有滿蒙漢書標題，此乃其中第六軸。 郎氏奉命為滿臣侍郎三和進貢高貴名犬繪圖，梧桐榴花樹上鵲鳥低首鳴噪，獵犬回首凝視。背景山水由中國畫家所繪，此類「中西合璧」畫風是清代宮廷繪畫典型的風格。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024410\u0026Key=%E8%8C%B9%E9%BB%83%E8%B1%B9\u0026pageNo=1",
    "tags": [],
    "title": "3030 十駿犬茹黃豹",
    "uri": "/base/10060/door/npm01/room_painting/3030/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫花底仙尨　軸 湖石旁的桃花正盛開，樹下一隻棗紅色的小狗，前腿與胸部為白色，尾巴翹起，頭略側向後方，似乎正在行進之中被其他事物、聲音吸引而停下張望，模樣十分可愛。湖石、樹幹等也都是以光影變化來處理質面凹凸，小狗眼睛上的光影與毛色光澤都有接近西洋光影處理的表現特色。畫上雖沒有紀年，但在雍正五年（1727）檔案中記錄著郎世寧畫有「者爾得」小狗，「者爾得」滿文意棗紅色，或許就是此幅。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04021364\u0026Key=%E7%95%AB%E8%8A%B1%E5%BA%95%E4%BB%99%E5%B0%A8\u0026pageNo=1",
    "description": "清郎世寧畫花底仙尨　軸 湖石旁的桃花正盛開，樹下一隻棗紅色的小狗，前腿與胸部為白色，尾巴翹起，頭略側向後方，似乎正在行進之中被其他事物、聲音吸引而停下張望，模樣十分可愛。湖石、樹幹等也都是以光影變化來處理質面凹凸，小狗眼睛上的光影與毛色光澤都有接近西洋光影處理的表現特色。畫上雖沒有紀年，但在雍正五年（1727）檔案中記錄著郎世寧畫有「者爾得」小狗，「者爾得」滿文意棗紅色，或許就是此幅。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04021364\u0026Key=%E7%95%AB%E8%8A%B1%E5%BA%95%E4%BB%99%E5%B0%A8\u0026pageNo=1",
    "tags": [],
    "title": "3031 花底仙尨",
    "uri": "/base/10060/door/npm01/room_painting/3031/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫白海青　軸 乾隆二十九年(1764)，新疆回部霍罕汗額爾德尼進貢白海青，郎氏奉命繪圖，乾隆皇帝作有〈白海青歌〉，以紀其實。海東青為鷹品之最貴者，純白為上。畫中白鷹目光炯炯，桀驁不馴，振翅欲起。利喙彎曲，鉤爪鋒利。郎世寧以細膩寫實的筆法，處理羽毛質感與光澤。背景老松彎曲盤繞，圓形松針鋪陳於畫面，根據同年《造辦處．如意館》記錄，得知是由方琮（約活動於1751-1778）補繪。方琮從學於張宗蒼(1686-1756)，為乾隆朝任職較長的宮廷畫家。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022440\u0026Key=%E7%99%BD%E6%B5%B7%E9%9D%92\u0026pageNo=1",
    "description": "清郎世寧畫白海青　軸 乾隆二十九年(1764)，新疆回部霍罕汗額爾德尼進貢白海青，郎氏奉命繪圖，乾隆皇帝作有〈白海青歌〉，以紀其實。海東青為鷹品之最貴者，純白為上。畫中白鷹目光炯炯，桀驁不馴，振翅欲起。利喙彎曲，鉤爪鋒利。郎世寧以細膩寫實的筆法，處理羽毛質感與光澤。背景老松彎曲盤繞，圓形松針鋪陳於畫面，根據同年《造辦處．如意館》記錄，得知是由方琮（約活動於1751-1778）補繪。方琮從學於張宗蒼(1686-1756)，為乾隆朝任職較長的宮廷畫家。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022440\u0026Key=%E7%99%BD%E6%B5%B7%E9%9D%92\u0026pageNo=1",
    "tags": [],
    "title": "3032 白海青",
    "uri": "/base/10060/door/npm01/room_painting/3032/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫孔雀開屏　軸 孔雀雄者有橢圓尾屏，五年尾長可至二、三尺。平時收攏於身後，伸展開來羽色金彩煥目。畫面皇家園囿青綠疊石造景，旁植玉蘭、牡丹、海棠，具有「玉堂富貴」之寓意。 乾隆二十三年(1758)六月，西域哈密進貢孔雀，乾隆皇帝作有〈孔雀開屏〉御製詩並書於畫上。同年七月十二日《活計檔．如意館》記錄：「著郎世寧畫開屏孔雀大畫一軸，補景著方琮、金廷標合筆，用白絹。」乾隆皇帝對此畫創作指示非常具體，實為中西「合筆畫」的上乘之作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04026024",
    "description": "清郎世寧畫孔雀開屏　軸 孔雀雄者有橢圓尾屏，五年尾長可至二、三尺。平時收攏於身後，伸展開來羽色金彩煥目。畫面皇家園囿青綠疊石造景，旁植玉蘭、牡丹、海棠，具有「玉堂富貴」之寓意。 乾隆二十三年(1758)六月，西域哈密進貢孔雀，乾隆皇帝作有〈孔雀開屏〉御製詩並書於畫上。同年七月十二日《活計檔．如意館》記錄：「著郎世寧畫開屏孔雀大畫一軸，補景著方琮、金廷標合筆，用白絹。」乾隆皇帝對此畫創作指示非常具體，實為中西「合筆畫」的上乘之作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04026024",
    "tags": [],
    "title": "3033 孔雀開屏",
    "uri": "/base/10060/door/npm01/room_painting/3033/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清郎世寧畫十駿圖雪點鵰　軸 郎世寧（一六八八－一七六六）意大利人。十九歲，入天主教耶穌會為修士。曾習油畫，兼習建築。二十七歲來華，以繪事供奉內廷，歷仕康熙、雍正、乾隆三朝。善畫人物、花鳥，尤善犬馬。 科爾沁郡王諾們額爾龢圖於乾隆八（西元一七四三）年，進貢駿馬一匹。郎氏奉旨寫生，大小尺寸與?X馬相似，生動而逼真。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019382\u0026Key=%E5%8D%81%E9%A7%BF%E5%9C%96%E9%9B%AA%E9%BB%9E%E9%B5%B0\u0026pageNo=1",
    "description": "清郎世寧畫十駿圖雪點鵰　軸 郎世寧（一六八八－一七六六）意大利人。十九歲，入天主教耶穌會為修士。曾習油畫，兼習建築。二十七歲來華，以繪事供奉內廷，歷仕康熙、雍正、乾隆三朝。善畫人物、花鳥，尤善犬馬。 科爾沁郡王諾們額爾龢圖於乾隆八（西元一七四三）年，進貢駿馬一匹。郎氏奉旨寫生，大小尺寸與?X馬相似，生動而逼真。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019382\u0026Key=%E5%8D%81%E9%A7%BF%E5%9C%96%E9%9B%AA%E9%BB%9E%E9%B5%B0\u0026pageNo=1",
    "tags": [],
    "title": "3034 十駿圖雪點鵰",
    "uri": "/base/10060/door/npm01/room_painting/3034/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 唐人宮樂圖　軸 本幅無作者名款。畫女樂十二人，十人圍案而坐，中四人正吹奏笙、簫、古箏與琵琶諸樂器。侍立二人中，一人持拍相和，其餘眾人坐聽，狀至閒適。此圖石渠寶笈原標名元人畫，然審其人物體態豐腴，開臉留三白；髮髻衣飾、設色、畫法皆係晚唐作風。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014666\u0026Key=%E5%AE%AE%E6%A8%82%E5%9C%96\u0026pageNo=1",
    "description": "唐人宮樂圖　軸 本幅無作者名款。畫女樂十二人，十人圍案而坐，中四人正吹奏笙、簫、古箏與琵琶諸樂器。侍立二人中，一人持拍相和，其餘眾人坐聽，狀至閒適。此圖石渠寶笈原標名元人畫，然審其人物體態豐腴，開臉留三白；髮髻衣飾、設色、畫法皆係晚唐作風。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014666\u0026Key=%E5%AE%AE%E6%A8%82%E5%9C%96\u0026pageNo=1",
    "tags": [],
    "title": "3035 唐人宮樂圖",
    "uri": "/base/10060/door/npm01/room_painting/3035/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 五代人秋林群鹿　軸 無作者名款，畫秋日楓林中，群鹿嬉遊憩息情景。畫法極奇，異於一般傳統方法，似受外來影響，具有濃厚裝飾趣味。畫鹿全以淡墨分染，畫樹葉先用細筆鉤輪廓與脈絡，再用汁綠漬染，或用粉填，然後淡罩彩色，彩不掩墨，自有光彩浮動，生意榮茂之色。通幅予人精緻柔麗感覺。《圖畫見聞誌》載宋仁宗時，遼獻千角鹿圖，本幅或與此有關。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010965\u0026Key=%E7%A7%8B%E6%9E%97%E7%BE%A4%E9%B9%BF\u0026pageNo=1",
    "description": "五代人秋林群鹿　軸 無作者名款，畫秋日楓林中，群鹿嬉遊憩息情景。畫法極奇，異於一般傳統方法，似受外來影響，具有濃厚裝飾趣味。畫鹿全以淡墨分染，畫樹葉先用細筆鉤輪廓與脈絡，再用汁綠漬染，或用粉填，然後淡罩彩色，彩不掩墨，自有光彩浮動，生意榮茂之色。通幅予人精緻柔麗感覺。《圖畫見聞誌》載宋仁宗時，遼獻千角鹿圖，本幅或與此有關。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010965\u0026Key=%E7%A7%8B%E6%9E%97%E7%BE%A4%E9%B9%BF\u0026pageNo=1",
    "tags": [],
    "title": "3036 秋林群鹿",
    "uri": "/base/10060/door/npm01/room_painting/3036/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 晉王羲之快雪時晴帖　冊 作者：Wang Xizhi;王羲之;張若靄;愛新覺羅弘曆;董邦達\n形式：冊(經摺裝)-冊(摺裝‧方幅式)\n本幅尺寸：23x14.8\n王羲之（西元三○七─三六五年），字逸少，原籍山東臨沂，官拜右將軍，會稽內史。精於章草、隸、八分、飛白、行諸體，亦能繪事，後世更尊為書聖。 本幅為唐代的？摹善本，雙精細，淡墨填廓，能得原蹟生動活潑之筆意，觚稜轉折，備見鋒芒。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022486\nhttps://theme.npm.edu.tw/khan/Article.aspx?sNo=03009165",
    "description": "晉王羲之快雪時晴帖　冊 作者：Wang Xizhi;王羲之;張若靄;愛新覺羅弘曆;董邦達\n形式：冊(經摺裝)-冊(摺裝‧方幅式)\n本幅尺寸：23x14.8\n王羲之（西元三○七─三六五年），字逸少，原籍山東臨沂，官拜右將軍，會稽內史。精於章草、隸、八分、飛白、行諸體，亦能繪事，後世更尊為書聖。 本幅為唐代的？摹善本，雙精細，淡墨填廓，能得原蹟生動活潑之筆意，觚稜轉折，備見鋒芒。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04022486\nhttps://theme.npm.edu.tw/khan/Article.aspx?sNo=03009165",
    "tags": [],
    "title": "3037 快雪時晴帖",
    "uri": "/base/10060/door/npm01/room_painting/3037/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 宋人畫秋塘雙雁　軸 鵝與雁同科，古人有時雁鵝不分而通稱。本幅畫淺灘洲岸上的雙鵝，在微微風意中，一隻仰天引頸而望；一隻蹲伏在紅蓼下理翎。與二隻或掠空飛過；或佇足蓮桿上棲息的翡翠，交相呼應。 本幅在構圖上，將洲岸、水草、殘荷搭配在畫幅兩側，約略呈一個圓弧狀，而畫中主題雙鵝，則分置在畫幅的左右，為這個約略的圓弧所包圍，形成幅面整體圓融的氣氛。雖然北宋後半期，在崇尚淡雅的文人畫風引導下，搭配雙鵝的背景，為蕭瑟衰敗的秋荷，但仍隱喻著蕭瑟苦寒中亦不改其情意的祥瑞之意。畫中羽禽水草皆描畫精準，強調畫面中央空曠平遠的構圖意念，皆可將本幅畫作定為北宋微宗朝畫院之作。通幅畫面由兩幅絹併接而成，或因分合改裝，致使接合處略有損傷。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010891\u0026Key=%E7%95%AB%E7%A7%8B%E5%A1%98%E9%9B%99%E9%9B%81\u0026pageNo=1",
    "description": "宋人畫秋塘雙雁　軸 鵝與雁同科，古人有時雁鵝不分而通稱。本幅畫淺灘洲岸上的雙鵝，在微微風意中，一隻仰天引頸而望；一隻蹲伏在紅蓼下理翎。與二隻或掠空飛過；或佇足蓮桿上棲息的翡翠，交相呼應。 本幅在構圖上，將洲岸、水草、殘荷搭配在畫幅兩側，約略呈一個圓弧狀，而畫中主題雙鵝，則分置在畫幅的左右，為這個約略的圓弧所包圍，形成幅面整體圓融的氣氛。雖然北宋後半期，在崇尚淡雅的文人畫風引導下，搭配雙鵝的背景，為蕭瑟衰敗的秋荷，但仍隱喻著蕭瑟苦寒中亦不改其情意的祥瑞之意。畫中羽禽水草皆描畫精準，強調畫面中央空曠平遠的構圖意念，皆可將本幅畫作定為北宋微宗朝畫院之作。通幅畫面由兩幅絹併接而成，或因分合改裝，致使接合處略有損傷。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010891\u0026Key=%E7%95%AB%E7%A7%8B%E5%A1%98%E9%9B%99%E9%9B%81\u0026pageNo=1",
    "tags": [],
    "title": "3038 秋塘雙雁",
    "uri": "/base/10060/door/npm01/room_painting/3038/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清　西元1644-1911 不著撰人 藏文、滿文大藏經 滿文大藏經　縱：25公分　橫：74公分　每函高度不等 康熙藏文大藏經　縱：33公分　橫：87.5公分　每函高度不等 乾隆藏文大藏經　縱：28.4公分　橫：75.7公分　每函高度不等 佛教歷經二千餘年的傳佈，久已成為世界性的宗教，藏文、滿文佛經的翻譯，不僅保存了我國少數民族的語文及思想，同時也有助於東方文化的保存，是舉世罕見的珍貴史料。本院典藏清康熙、乾隆兩朝藏文大藏經共一二二函，乾隆朝內府木刻朱印滿文本大藏經共三十二函，合計共一五四函。每函經篋，由經葉、經板、經衣所組成。泥金寫本藏文甘珠爾經的經葉，正反兩面，以金泥正楷書寫，每函自三百葉至五百葉不等，經葉依序疊放後，在邊圍即呈現金泥彩繪的法螺、法輪、寶傘、白蓋、蓮花、寶瓶、金魚、盤腸八吉祥圖案。經板分為內外兩層，外層上下各一塊紅漆木質經板，其正面有「唵嘛呢叭咪吽」六個梵文金字。內層上下各一塊深藍木質經板，頂塊反面塑有頂禮佛、頂禮法、頂禮僧的梵藏對照金字，兩側各繪佛像一尊。頂塊正面依次有白、藍、綠、紅、黃五色絲綢，各繡有梵藏字母及八吉祥圖案，底塊經板有彩繪的五尊佛像。內外兩層經板將經葉含夾以後，以絲質經索綑紮，並附上白色哈達，然後以黃綾經衣包裹，就成了完整一函的經篋。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001048",
    "description": "清　西元1644-1911 不著撰人 藏文、滿文大藏經 滿文大藏經　縱：25公分　橫：74公分　每函高度不等 康熙藏文大藏經　縱：33公分　橫：87.5公分　每函高度不等 乾隆藏文大藏經　縱：28.4公分　橫：75.7公分　每函高度不等 佛教歷經二千餘年的傳佈，久已成為世界性的宗教，藏文、滿文佛經的翻譯，不僅保存了我國少數民族的語文及思想，同時也有助於東方文化的保存，是舉世罕見的珍貴史料。本院典藏清康熙、乾隆兩朝藏文大藏經共一二二函，乾隆朝內府木刻朱印滿文本大藏經共三十二函，合計共一五四函。每函經篋，由經葉、經板、經衣所組成。泥金寫本藏文甘珠爾經的經葉，正反兩面，以金泥正楷書寫，每函自三百葉至五百葉不等，經葉依序疊放後，在邊圍即呈現金泥彩繪的法螺、法輪、寶傘、白蓋、蓮花、寶瓶、金魚、盤腸八吉祥圖案。經板分為內外兩層，外層上下各一塊紅漆木質經板，其正面有「唵嘛呢叭咪吽」六個梵文金字。內層上下各一塊深藍木質經板，頂塊反面塑有頂禮佛、頂禮法、頂禮僧的梵藏對照金字，兩側各繪佛像一尊。頂塊正面依次有白、藍、綠、紅、黃五色絲綢，各繡有梵藏字母及八吉祥圖案，底塊經板有彩繪的五尊佛像。內外兩層經板將經葉含夾以後，以絲質經索綑紮，並附上白色哈達，然後以黃綾經衣包裹，就成了完整一函的經篋。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001048",
    "tags": [],
    "title": "3039 藏文、滿文大藏經",
    "uri": "/base/10060/door/npm01/room_painting/3039/index.html"
  },
  {
    "breadcrumb": "Room painting",
    "content": " 清 畫院 畫十二月月令圖 十二月 軸 本幅尺寸：175x97\n十二月令圖組的十二月一軸，描寫冬季雪景。建築物由近景向遠景推移安排，有西洋透視法則的使用跡象。各個不同建築物所區隔出的活動空間內，也都有符合當月節令的多樣活動細節安排，在在顯出月令圖組內對於一個月份景致的掌握。此組畫作的畫風精緻、設色講究，可謂清畫院風格的突出代表作品之一。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010874\nhttps://theme.npm.edu.tw/exh105/npm_anime/TwelveMonths/ch/index.html\nhttps://www.youtube.com/watch?v=kRlhhBXiH70",
    "description": "清 畫院 畫十二月月令圖 十二月 軸 本幅尺寸：175x97\n十二月令圖組的十二月一軸，描寫冬季雪景。建築物由近景向遠景推移安排，有西洋透視法則的使用跡象。各個不同建築物所區隔出的活動空間內，也都有符合當月節令的多樣活動細節安排，在在顯出月令圖組內對於一個月份景致的掌握。此組畫作的畫風精緻、設色講究，可謂清畫院風格的突出代表作品之一。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04010874\nhttps://theme.npm.edu.tw/exh105/npm_anime/TwelveMonths/ch/index.html\nhttps://www.youtube.com/watch?v=kRlhhBXiH70",
    "tags": [],
    "title": "3040 十二月月令圖 十二月",
    "uri": "/base/10060/door/npm01/room_painting/3040/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 朝代：秦\n類別：銅器\n功能：量器\n質材：礦物/金屬/青銅\n橢圓形，有鋬柄。外壁有銘四十一字：「廿六年皇帝盡并兼天下諸侯，黔首大安，立號為皇帝，乃詔丞相狀、綰，法度量則，不壹，歉疑者，皆明壹之。」記秦王政在位的第二十六年（西元前221），統一了各國諸侯，百姓得到安寧，建立尊號為「皇帝」。於是詔示丞相隗狀與王綰制定標準的度量，使不統一、有疑問的、都能明確劃一。秦始皇廢封建，立郡縣，集權中央是奠定在制度統一的基礎上。秦始皇「一法度、衡石丈尺、車同軌、書同文」的措施，見證於秦始皇頒布的統一度量衡的詔書，鑄刻在大批製作的度量衡標準器上，秦量上即載此詔。《史記》記載秦始皇的丞相隗林，參之秦量銘，方知「林」為「狀」之誤。金文考史，本器銘是一個很好的例證。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023695\nhttps://www.facebook.com/npmgov/posts/1646810012069443/",
    "description": "朝代：秦\n類別：銅器\n功能：量器\n質材：礦物/金屬/青銅\n橢圓形，有鋬柄。外壁有銘四十一字：「廿六年皇帝盡并兼天下諸侯，黔首大安，立號為皇帝，乃詔丞相狀、綰，法度量則，不壹，歉疑者，皆明壹之。」記秦王政在位的第二十六年（西元前221），統一了各國諸侯，百姓得到安寧，建立尊號為「皇帝」。於是詔示丞相隗狀與王綰制定標準的度量，使不統一、有疑問的、都能明確劃一。秦始皇廢封建，立郡縣，集權中央是奠定在制度統一的基礎上。秦始皇「一法度、衡石丈尺、車同軌、書同文」的措施，見證於秦始皇頒布的統一度量衡的詔書，鑄刻在大批製作的度量衡標準器上，秦量上即載此詔。《史記》記載秦始皇的丞相隗林，參之秦量銘，方知「林」為「狀」之誤。金文考史，本器銘是一個很好的例證。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023695\nhttps://www.facebook.com/npmgov/posts/1646810012069443/",
    "tags": [],
    "title": "3042 秦 廿六年詔橢量",
    "uri": "/base/10060/door/npm01/room_etc/3042/index.html"
  },
  {
    "breadcrumb": "Room etc.",
    "content": " 明 嘉靖 剔紅雲龍紋小櫃多寶格 含木箱共109件 朝代：明\n類別：漆器\n功能：盛裝器\n質材：植物/漆\n清宮利用明代嘉靖朝的漆櫃作為多寶格，櫃體分為四層，每一層分別有一、二、三、四個抽屜，屜內清宮另製木屜格層，存放的文物以清代製品為主。內容包含清墨12 件、明清小玉器41件、書法小冊3件、清代瓷器6件、西洋鐘錶琺瑯7件、清代小畫卷及畫冊8件、明清漆盒6件、銅器3件以及玻璃、蜜臘、檀香等的文具，如印石、水盛、鎮紙等22件，包含嘉靖剔紅雲龍紋小櫃總共109件。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04029394",
    "description": "明 嘉靖 剔紅雲龍紋小櫃多寶格 含木箱共109件 朝代：明\n類別：漆器\n功能：盛裝器\n質材：植物/漆\n清宮利用明代嘉靖朝的漆櫃作為多寶格，櫃體分為四層，每一層分別有一、二、三、四個抽屜，屜內清宮另製木屜格層，存放的文物以清代製品為主。內容包含清墨12 件、明清小玉器41件、書法小冊3件、清代瓷器6件、西洋鐘錶琺瑯7件、清代小畫卷及畫冊8件、明清漆盒6件、銅器3件以及玻璃、蜜臘、檀香等的文具，如印石、水盛、鎮紙等22件，包含嘉靖剔紅雲龍紋小櫃總共109件。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04029394",
    "tags": [],
    "title": "3043 剔紅雲龍紋小櫃多寶格",
    "uri": "/base/10060/door/npm01/room_etc/3043/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 306",
    "uri": "/base/10060/door/npm01/series/306/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": "(展場)新石器時代晚期 玉斧 新石器時代晚期 玉鉞 購玉000052\n白夾灰與黑斑，玉質溫潤。平直斜刀，刀線多處崩傷，無穿孔。柄端有綁縛繩索使用留下的磨痕，在玉質較白的一面的柄端，還有數道鋸痕，可能曾被打算當玉料改製它物，但僅鋸了一小截即作罷。\n(此件木柄為仿製)\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=3150\u0026Dept=U\n延伸閱讀\n新石器時代晚期 玉鏟 購玉000086 [請按這裡]({{$ ref “/309b” %}} ) ",
    "description": "(展場)新石器時代晚期 玉斧 新石器時代晚期 玉鉞 購玉000052\n白夾灰與黑斑，玉質溫潤。平直斜刀，刀線多處崩傷，無穿孔。柄端有綁縛繩索使用留下的磨痕，在玉質較白的一面的柄端，還有數道鋸痕，可能曾被打算當玉料改製它物，但僅鋸了一小截即作罷。\n(此件木柄為仿製)\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=3150\u0026Dept=U\n延伸閱讀\n新石器時代晚期 玉鏟 購玉000086 [請按這裡]({{$ ref “/309b” %}} ) ",
    "tags": [],
    "title": "309 (展場)新石器時代晚期 玉斧",
    "uri": "/base/10060/door/npm01/room_306308/309/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 新石器時代晚期 玉鏟 購玉000086\n局部為青灰泛綠色半透明玉，硬度6。夾雜灰黃不透明石質部份。梯形，平直正刃，刃線上有使用崩傷痕跡。柄端有一兩面對鑽的圓孔。\n(此件木柄為仿製)\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=3151\u0026Dept=U\n延伸閱讀\n新石器時代晚期 玉鉞 購玉000052 請按這裡 ",
    "description": " 新石器時代晚期 玉鏟 購玉000086\n局部為青灰泛綠色半透明玉，硬度6。夾雜灰黃不透明石質部份。梯形，平直正刃，刃線上有使用崩傷痕跡。柄端有一兩面對鑽的圓孔。\n(此件木柄為仿製)\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=3151\u0026Dept=U\n延伸閱讀\n新石器時代晚期 玉鉞 購玉000052 請按這裡 ",
    "tags": [],
    "title": "309b 新石器時代晚期 玉鏟",
    "uri": "/base/10060/door/npm01/room_306308/309b/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 玉興隆洼文化 玉耳飾玦一對 朝代：新石器時代\n類別：玉器\n功能：耳飾\n質材：礦物/玉石珠寶/玉石\n興隆洼文化耳飾玦的形制多樣，或似圓筒，或似圓柱。缺口多用線切割法製作，器表歪斜不平。此件可能在明晚期至清初，曾被不同程度的染色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025215\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.171600229590436%2F546900388727083%2F%3Ftype%3D3",
    "description": "玉興隆洼文化 玉耳飾玦一對 朝代：新石器時代\n類別：玉器\n功能：耳飾\n質材：礦物/玉石珠寶/玉石\n興隆洼文化耳飾玦的形制多樣，或似圓筒，或似圓柱。缺口多用線切割法製作，器表歪斜不平。此件可能在明晚期至清初，曾被不同程度的染色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04025215\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.171600229590436%2F546900388727083%2F%3Ftype%3D3",
    "tags": [],
    "title": "311 玉耳飾玦",
    "uri": "/base/10060/door/npm01/room_306308/311/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 紅山文化 玉猪龍 高7.8公分，寬5.65公分，厚2.1-2.6公分\n這件造型奇特的玉豬龍是紅山文化中的玉器。看起來圓圓胖胖的,輪廓有點類似興隆洼玉耳環。它的一端長出了招風耳，又皺起了鼻頭，拱起了嘴，具有動物胚胎的模樣。或許是因為史前的先民相信胚胎最具有生命的元氣，就用這種造型來強調蛻變的生命力。\n紅山文化也分佈於中國東北方，也就是今日的蒙古和遼寧一帶。但年代晚於興隆洼文化，大約距今五、六千年。紅山文化繼承了一些興隆洼文化的特色，尤其以動物為主題的玉雕最為精巧。\n學術界對於這類玉器的名稱曾經有些爭論，有人稱它作\"豬龍\"。也有人稱它為\"熊龍\"。豬是農村中重要的牲畜，而熊卻是東北居民崇拜的動物。“龍\"是想像中變化莫測的神靈，無論從豬或從熊變成龍，身體都是彎彎的，這個樣子也很像原始文字中的\"龍\"字。\n這件造型奇特的玉豬龍是紅山文化中的玉器。看起來圓圓胖胖的,輪廓有點類似興隆洼玉耳環。它的一端長出了招風耳，又皺起了鼻頭，拱起了嘴，具有動物胚胎的模樣。或許是因為史前的先民相信胚胎最具有生命的元氣，就用這種造型來強調蛻變的生命力。\n學術界對於這類玉器的名稱曾經有些爭論，有人稱它作「豬龍」。也有人稱它為「熊龍」。豬是農村中重要的牲畜，而熊卻是東北居民崇拜的動物。「龍」是想像中變化莫測的神靈，無論從豬或從熊變成龍，身體都是彎彎的，這個樣子也很像原始文字中的「龍」字。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009160\nhttps://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E7%B4%85%E5%B1%B1%E6%96%87%E5%8C%96%E6%99%9A%E6%9C%9F-%E7%8E%89%E8%B1%AC%E9%BE%8D%E9%99%B3%E5%88%97%E5%AE%A4306-permanent-exhibit-jade-pig-dragongallery-306-late-hongsha/516242818459507/",
    "description": "紅山文化 玉猪龍 高7.8公分，寬5.65公分，厚2.1-2.6公分\n這件造型奇特的玉豬龍是紅山文化中的玉器。看起來圓圓胖胖的,輪廓有點類似興隆洼玉耳環。它的一端長出了招風耳，又皺起了鼻頭，拱起了嘴，具有動物胚胎的模樣。或許是因為史前的先民相信胚胎最具有生命的元氣，就用這種造型來強調蛻變的生命力。\n紅山文化也分佈於中國東北方，也就是今日的蒙古和遼寧一帶。但年代晚於興隆洼文化，大約距今五、六千年。紅山文化繼承了一些興隆洼文化的特色，尤其以動物為主題的玉雕最為精巧。\n學術界對於這類玉器的名稱曾經有些爭論，有人稱它作\"豬龍\"。也有人稱它為\"熊龍\"。豬是農村中重要的牲畜，而熊卻是東北居民崇拜的動物。“龍\"是想像中變化莫測的神靈，無論從豬或從熊變成龍，身體都是彎彎的，這個樣子也很像原始文字中的\"龍\"字。\n這件造型奇特的玉豬龍是紅山文化中的玉器。看起來圓圓胖胖的,輪廓有點類似興隆洼玉耳環。它的一端長出了招風耳，又皺起了鼻頭，拱起了嘴，具有動物胚胎的模樣。或許是因為史前的先民相信胚胎最具有生命的元氣，就用這種造型來強調蛻變的生命力。\n學術界對於這類玉器的名稱曾經有些爭論，有人稱它作「豬龍」。也有人稱它為「熊龍」。豬是農村中重要的牲畜，而熊卻是東北居民崇拜的動物。「龍」是想像中變化莫測的神靈，無論從豬或從熊變成龍，身體都是彎彎的，這個樣子也很像原始文字中的「龍」字。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009160\nhttps://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E7%B4%85%E5%B1%B1%E6%96%87%E5%8C%96%E6%99%9A%E6%9C%9F-%E7%8E%89%E8%B1%AC%E9%BE%8D%E9%99%B3%E5%88%97%E5%AE%A4306-permanent-exhibit-jade-pig-dragongallery-306-late-hongsha/516242818459507/",
    "tags": [
      "紅山文化"
    ],
    "title": "312 玉猪龍",
    "uri": "/base/10060/door/npm01/room_306308/312/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 玉紅山文化晚期 帶齒動物面紋玉飾 常設展特搜-【紅山文化晚期 帶齒動物面紋玉飾】(陳列室：306)\nPermanent Exhibit-【Jade Ornament with toothed animal-mask pattern】(Gallery: 306)\nLate Hongshan Culture (circa 3500-3000 B.C.E)\nLength: 19.1 cm Height: 6.9 cm Thickness: 0.2-0.35 cm\n這件大而華美的玉飾原來是相當溫潤瑩透的青綠色。但是因為埋於土中幾千年，現在看起來就比較粗澀。但是大家可能會問，這個抽象的面紋到底有甚麼意義呢？它的造型奇特，琢磨得十分精細，上面鏤雕了漩渦式的眉毛與瞳孔；漩渦的下面又雕琢一排方扁形，兩兩成雙的牙齒，當你看著它圓滾滾的神秘大眼時，好像炯炯有神的大漩渦眼也在凝視著你。\n在中國東北的紅山文化遺址中，目前正式考古發掘的這類玉器只有兩件！故宮所藏的這件玉飾原來應該有柔和的輪廓，中間還有可以穿繩繫掛的小孔。而是什麼人在上面和左右下方切掉一塊而變成現在的丁字形？還需要進一步的研究。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52221\u0026Dept=U\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.171600229590436%2F628014820615639%2F%3Ftype%3D3\nhttps://www.npm.edu.tw/exh99/chinese_jades/ch/page-6.html",
    "description": "玉紅山文化晚期 帶齒動物面紋玉飾 常設展特搜-【紅山文化晚期 帶齒動物面紋玉飾】(陳列室：306)\nPermanent Exhibit-【Jade Ornament with toothed animal-mask pattern】(Gallery: 306)\nLate Hongshan Culture (circa 3500-3000 B.C.E)\nLength: 19.1 cm Height: 6.9 cm Thickness: 0.2-0.35 cm\n這件大而華美的玉飾原來是相當溫潤瑩透的青綠色。但是因為埋於土中幾千年，現在看起來就比較粗澀。但是大家可能會問，這個抽象的面紋到底有甚麼意義呢？它的造型奇特，琢磨得十分精細，上面鏤雕了漩渦式的眉毛與瞳孔；漩渦的下面又雕琢一排方扁形，兩兩成雙的牙齒，當你看著它圓滾滾的神秘大眼時，好像炯炯有神的大漩渦眼也在凝視著你。\n在中國東北的紅山文化遺址中，目前正式考古發掘的這類玉器只有兩件！故宮所藏的這件玉飾原來應該有柔和的輪廓，中間還有可以穿繩繫掛的小孔。而是什麼人在上面和左右下方切掉一塊而變成現在的丁字形？還需要進一步的研究。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52221\u0026Dept=U\nhttps://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fnpmgov%2Fphotos%2Fa.171600229590436%2F628014820615639%2F%3Ftype%3D3\nhttps://www.npm.edu.tw/exh99/chinese_jades/ch/page-6.html",
    "tags": [
      "紅山文化"
    ],
    "title": "313 帶齒動物面紋玉飾",
    "uri": "/base/10060/door/npm01/room_306308/313/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 紅山文化晚期 玉勾雲形佩 高14.2公分，寬19.1公分，最厚0.55公分\n遼河之西、燕山之北的廣漠草原上，常翱翔著成群鷹鵰；因此紅山文化居民信奉這類以厚實彎喙為特徵的猛禽為神的使者「玄鳥」。勾雲形佩就是用美玉雕琢抽象的，似乎是隱藏在雲端裡的神玄之鳥。是巫師佩帶以通神的禮器。\n古人在打磨石料製作工具的經驗中，認識了散發春陽般光澤，又堅韌不朽的美玉，樸實的先民相信，能散發春陽般光澤的美玉與絲帛，都蘊含豐富的「能量」，也就是「精氣」，因此用「玉帛」作為祭祀神明的禮器。先民認為物體的形狀與紋飾，可產生同類相感通的法力，因此依照宇宙運行的模式，或氏族祖先以及神靈動物的形貌來雕琢玉器，再用它們祭祀祈禱，希望能讓祖先了解自己心中的期盼，而，「崇玉文化」也自此萌芽。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009161\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52219\u0026Dept=U",
    "description": "紅山文化晚期 玉勾雲形佩 高14.2公分，寬19.1公分，最厚0.55公分\n遼河之西、燕山之北的廣漠草原上，常翱翔著成群鷹鵰；因此紅山文化居民信奉這類以厚實彎喙為特徵的猛禽為神的使者「玄鳥」。勾雲形佩就是用美玉雕琢抽象的，似乎是隱藏在雲端裡的神玄之鳥。是巫師佩帶以通神的禮器。\n古人在打磨石料製作工具的經驗中，認識了散發春陽般光澤，又堅韌不朽的美玉，樸實的先民相信，能散發春陽般光澤的美玉與絲帛，都蘊含豐富的「能量」，也就是「精氣」，因此用「玉帛」作為祭祀神明的禮器。先民認為物體的形狀與紋飾，可產生同類相感通的法力，因此依照宇宙運行的模式，或氏族祖先以及神靈動物的形貌來雕琢玉器，再用它們祭祀祈禱，希望能讓祖先了解自己心中的期盼，而，「崇玉文化」也自此萌芽。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009161\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52219\u0026Dept=U",
    "tags": [
      "紅山文化",
      "西元前3500-3000",
      "玉佩",
      "雲形"
    ],
    "title": "314 玉勾雲形佩",
    "uri": "/base/10060/door/npm01/room_306308/314/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 新石器時代 龍山-齊家系 玉壁 類別：玉器\n功能：禮器\n質材：礦物/玉石珠寶/玉石\n灰青帶褐色玉質，有黑砂點雜斑，玉質尚稱純勻。不甚圓的璧形，器面伏鼓不平整，厚薄不一，外緣多處崩傷，一面有一首較淺的折線切割痕，中孔甚小，單面鑽。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017770",
    "description": "新石器時代 龍山-齊家系 玉壁 類別：玉器\n功能：禮器\n質材：礦物/玉石珠寶/玉石\n灰青帶褐色玉質，有黑砂點雜斑，玉質尚稱純勻。不甚圓的璧形，器面伏鼓不平整，厚薄不一，外緣多處崩傷，一面有一首較淺的折線切割痕，中孔甚小，單面鑽。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017770",
    "tags": [
      "新石器時代"
    ],
    "title": "317 龍山-齊家系 玉壁",
    "uri": "/base/10060/door/npm01/room_306308/317/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周晚期 毛公鼎 高53.8公分，腹深27.2公分，口徑47公分，重34.7公斤\n毛公鼎以其器腹內壁的銘文而為國之重寶。銘文全長五百字，為迄今所知最長的青銅器銘文。銘文內容見證了西周「宣王中興」的歷史，銘文前段為宣王對毛公的訓誥之辭，文中敘述宣王於即位之初緬懷周文王、武王如何享有天命、開創國家，他即位後對其所繼承的天命也戒慎恐懼。後段詳載宣王贈予毛公的豐厚賞賜。毛公於文末亦表達了對宣王的感謝，並願以此鼎傳之於後世。銘文以古雅精奧的文風表達了宣王對毛公的諄諄告誡、殷切期待，任重道遠之情，今日讀來仍令人為之動容。\n毛公鼎器形極其簡樸。半球形的器身立於三蹄足之上，口沿上有兩個寬厚的立耳。全器器身光素，僅於器身口沿下方飾以一周精簡的重環紋及一道凸弦紋。其端正的器形及渾厚的器壁在與銘文樸實的書風以及宣王對毛公重任的呼應下，更顯莊重肅穆。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001041\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04018258\nhttps://www.youtube.com/watch?v=KO4FGhNYPlc",
    "description": "西周晚期 毛公鼎 高53.8公分，腹深27.2公分，口徑47公分，重34.7公斤\n毛公鼎以其器腹內壁的銘文而為國之重寶。銘文全長五百字，為迄今所知最長的青銅器銘文。銘文內容見證了西周「宣王中興」的歷史，銘文前段為宣王對毛公的訓誥之辭，文中敘述宣王於即位之初緬懷周文王、武王如何享有天命、開創國家，他即位後對其所繼承的天命也戒慎恐懼。後段詳載宣王贈予毛公的豐厚賞賜。毛公於文末亦表達了對宣王的感謝，並願以此鼎傳之於後世。銘文以古雅精奧的文風表達了宣王對毛公的諄諄告誡、殷切期待，任重道遠之情，今日讀來仍令人為之動容。\n毛公鼎器形極其簡樸。半球形的器身立於三蹄足之上，口沿上有兩個寬厚的立耳。全器器身光素，僅於器身口沿下方飾以一周精簡的重環紋及一道凸弦紋。其端正的器形及渾厚的器壁在與銘文樸實的書風以及宣王對毛公重任的呼應下，更顯莊重肅穆。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001041\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04018258\nhttps://www.youtube.com/watch?v=KO4FGhNYPlc",
    "tags": [
      "西周",
      "鼎"
    ],
    "title": "318 西周晚期 宗周鐘",
    "uri": "/base/10060/door/npm01/room_305307/318/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 商晚期 龍冠鳳紋玉飾 長11.35公分，寬5公分，厚0.3公分\n鉤喙卷尾，頭上以一夔龍為冠飾，全器雕工細緻、神采飛動。\n這件高11公分，寬5公分小巧的【龍冠鳳紋玉飾】，也是玉器常設展中觀眾們經常「入寶山不得見」的寶貝。\n在「龍冠鳳紋玉飾」的足爪下端有短榫，受沁呈現褐色，說明本件玉器曾長期插接在其他器物之上，可能是插在木桿上作為「玉梢」之用。\n《詩經．商頌．玄鳥》：「天命玄鳥，降而生商。」商代王族是東夷族群的一支，流傳著玄鳥的神話，本件玉梢的功能是在祭典中用以招降、依附神祖之靈。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001089\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001089\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=361\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/533465546737234/?type=3\u0026locale=zh_TW",
    "description": "商晚期 龍冠鳳紋玉飾 長11.35公分，寬5公分，厚0.3公分\n鉤喙卷尾，頭上以一夔龍為冠飾，全器雕工細緻、神采飛動。\n這件高11公分，寬5公分小巧的【龍冠鳳紋玉飾】，也是玉器常設展中觀眾們經常「入寶山不得見」的寶貝。\n在「龍冠鳳紋玉飾」的足爪下端有短榫，受沁呈現褐色，說明本件玉器曾長期插接在其他器物之上，可能是插在木桿上作為「玉梢」之用。\n《詩經．商頌．玄鳥》：「天命玄鳥，降而生商。」商代王族是東夷族群的一支，流傳著玄鳥的神話，本件玉梢的功能是在祭典中用以招降、依附神祖之靈。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001089\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001089\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=361\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/533465546737234/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "319 龍冠鳳紋玉飾",
    "uri": "/base/10060/door/npm01/room_306308/319/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 商晚期 亞醜方觚 朝代：商 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n器呈方形，侈口，高足外撇。紋飾分為三段。脰部飾蕉葉紋，下為四瓣目紋；器腹為獸面紋；足上有一周四瓣目紋，下為獸面紋。紋飾均以雲雷紋襯地。脰、腹、足上皆有高鼓而粗厚的扉稜。全器器壁厚實，鑄造精美，紋飾細緻。器內壁有「亞醜」銘。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012078",
    "description": "商晚期 亞醜方觚 朝代：商 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n器呈方形，侈口，高足外撇。紋飾分為三段。脰部飾蕉葉紋，下為四瓣目紋；器腹為獸面紋；足上有一周四瓣目紋，下為獸面紋。紋飾均以雲雷紋襯地。脰、腹、足上皆有高鼓而粗厚的扉稜。全器器壁厚實，鑄造精美，紋飾細緻。器內壁有「亞醜」銘。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012078",
    "tags": [],
    "title": "320 商晚期 亞醜方觚",
    "uri": "/base/10060/door/npm01/room_305307/320/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周晚期 散盤 高20.6公分，腹深9.8公分，口徑54.6公分，底徑41.4公分\n此器由寬闊的淺盤配以高圈足和雙附耳，長尾夔龍紋環繞盤腹外壁，典雅穩重，與盤面350字銘文相互輝映。銘文內容記述夨國侵犯散國無功，以致割地抵過，內容詳細記錄轉讓的土地範圍及參與履勘的官員職名。西周時期的散國和夨國關係密切，友好時甚至有過婚姻關係，散國對於夨國的侵犯能有效阻擋並獲得賠償，於是鑄器詳載，以歌功頌德、傳諸子孫。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001043\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1462\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.385136244903499/399432680140522/?type=3\u0026paipv=0\u0026eav=AfaRG-ChgZ7_Oxssqon99-DmCdssXEyd9L3NKffzclNWqhuBqhkOzx_Uq6kYqB3ncIs\u0026_rdr",
    "description": "西周晚期 散盤 高20.6公分，腹深9.8公分，口徑54.6公分，底徑41.4公分\n此器由寬闊的淺盤配以高圈足和雙附耳，長尾夔龍紋環繞盤腹外壁，典雅穩重，與盤面350字銘文相互輝映。銘文內容記述夨國侵犯散國無功，以致割地抵過，內容詳細記錄轉讓的土地範圍及參與履勘的官員職名。西周時期的散國和夨國關係密切，友好時甚至有過婚姻關係，散國對於夨國的侵犯能有效阻擋並獲得賠償，於是鑄器詳載，以歌功頌德、傳諸子孫。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001043\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1462\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.385136244903499/399432680140522/?type=3\u0026paipv=0\u0026eav=AfaRG-ChgZ7_Oxssqon99-DmCdssXEyd9L3NKffzclNWqhuBqhkOzx_Uq6kYqB3ncIs\u0026_rdr",
    "tags": [],
    "title": "321 西周晚期 散盤",
    "uri": "/base/10060/door/npm01/room_305307/321/index.html"
  },
  {
    "breadcrumb": "Room 304",
    "content": " 商晚期 嵌綠松石獸面紋鉞 長20公分，肩寬10.7公分，刃線寬13.5公分\n這是一件稱為「鉞」的兵器，它的其中一端是弧形的刀刃，另一端可以加上長長的把柄，方便在戰爭時砍殺敵人，造型和斧頭非常類似，主要盛行在商代後期到西周早期這段時間。\n能夠持有鉞的人通常具有極高的軍事統御權力，所以它不只是一件兵器，也代表了持有者尊榮的地位。尤其這件器物上還鑲嵌著美麗的綠松石，更增添了它的華美和貴重價值，可見它不是真的要被使用在戰場上，而是使用在禮制儀式上，藉此顯示這件器物的主人有何等尊貴的身份。\n除了綠松石之外，這件器物上還裝飾有商周時代最常見的紋飾－獸面紋。這種抽象的紋飾是古人想像出來的神話動物，可能是在宗教儀式中做為和鬼神、祖先溝通的媒介，也可能是做為貴重的青銅禮器的守護神，有避邪驅鬼的作用。當時的人們費盡心思克服工藝技術的困難，將這種紋飾大量地鑄造在銅器上，正透露出他們對神靈的敬畏心情，以及對祭祀儀式的重視態度。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001133\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012697\nhttps://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E5%95%86%E5%BE%8C%E6%9C%9F-%E5%B5%8C%E7%B6%A0%E6%9D%BE%E7%9F%B3%E7%8D%B8%E9%9D%A2%E7%B4%8B%E9%89%9E%E9%99%B3%E5%88%97%E5%AE%A4305permanent-exhibit-yue-battle-ax-with-animal-mask-pattern/592061650877623/",
    "description": "商晚期 嵌綠松石獸面紋鉞 長20公分，肩寬10.7公分，刃線寬13.5公分\n這是一件稱為「鉞」的兵器，它的其中一端是弧形的刀刃，另一端可以加上長長的把柄，方便在戰爭時砍殺敵人，造型和斧頭非常類似，主要盛行在商代後期到西周早期這段時間。\n能夠持有鉞的人通常具有極高的軍事統御權力，所以它不只是一件兵器，也代表了持有者尊榮的地位。尤其這件器物上還鑲嵌著美麗的綠松石，更增添了它的華美和貴重價值，可見它不是真的要被使用在戰場上，而是使用在禮制儀式上，藉此顯示這件器物的主人有何等尊貴的身份。\n除了綠松石之外，這件器物上還裝飾有商周時代最常見的紋飾－獸面紋。這種抽象的紋飾是古人想像出來的神話動物，可能是在宗教儀式中做為和鬼神、祖先溝通的媒介，也可能是做為貴重的青銅禮器的守護神，有避邪驅鬼的作用。當時的人們費盡心思克服工藝技術的困難，將這種紋飾大量地鑄造在銅器上，正透露出他們對神靈的敬畏心情，以及對祭祀儀式的重視態度。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001133\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012697\nhttps://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E5%95%86%E5%BE%8C%E6%9C%9F-%E5%B5%8C%E7%B6%A0%E6%9D%BE%E7%9F%B3%E7%8D%B8%E9%9D%A2%E7%B4%8B%E9%89%9E%E9%99%B3%E5%88%97%E5%AE%A4305permanent-exhibit-yue-battle-ax-with-animal-mask-pattern/592061650877623/",
    "tags": [],
    "title": "322 商晚期 嵌綠松石獸面紋鉞",
    "uri": "/base/10060/door/npm01/room_304/322/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 清西周晚期 人足獸鋬匜 朝代：西周\n類別：銅器\n功能：水器,禮器\n質材：礦物/金屬/青銅\n器身寬廣，一側有流以倒水，另一側有鋬方便持握。口沿下飾變形獸紋組成之鉤曲紋，腹飾瓦紋。四足作立人形，立人交臂，以頭頂接於器腹側底，觀其裝扮，似為異族僕役者。鋬作巨獸兩隻，前足搭在口沿上，入匜內飲水狀，四足攀附器身形象生動自然。敞流口曲線優美，極為精雅。是頗具巧思與意象的青銅水器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012170\nhttps://www.facebook.com/npmsouth/posts/1982680791968318/?locale=zh_CN\nhttps://www.youtube.com/watch?v=ZoGjKLYVfoM\thttps://www.youtube.com/watch?v=oJcG_16xP8M",
    "description": "清西周晚期 人足獸鋬匜 朝代：西周\n類別：銅器\n功能：水器,禮器\n質材：礦物/金屬/青銅\n器身寬廣，一側有流以倒水，另一側有鋬方便持握。口沿下飾變形獸紋組成之鉤曲紋，腹飾瓦紋。四足作立人形，立人交臂，以頭頂接於器腹側底，觀其裝扮，似為異族僕役者。鋬作巨獸兩隻，前足搭在口沿上，入匜內飲水狀，四足攀附器身形象生動自然。敞流口曲線優美，極為精雅。是頗具巧思與意象的青銅水器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012170\nhttps://www.facebook.com/npmsouth/posts/1982680791968318/?locale=zh_CN\nhttps://www.youtube.com/watch?v=ZoGjKLYVfoM\thttps://www.youtube.com/watch?v=oJcG_16xP8M",
    "tags": [],
    "title": "323 西周晚期 人足獸鋬匜",
    "uri": "/base/10060/door/npm01/room_305307/323/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 春秋中期 子犯龢鐘 (八件)\n通高 71.2、66.7、67.6、61.5、42.3、41.2、28.5、26.4 公分\n重量 44.5、40.9、41.2、43.2、15.75、15.4、6.8、5.4 公斤\n國立故宮博物院於1994年9月購入「子犯龢鐘」十二件，各鐘均有刻銘，由銘文繫聯，得知其中八件為成套編鐘，共有連讀銘文一百三十二字（含重文二字）。餘四件為另一套之後半套，作器者子犯，即春秋中期晉國公子重耳（西元前696-628年）的舅父狐偃。其重要事功有：\n一、幫助重耳在出奔十九年後，反晉復國，立為晉文公。（銘曰「來復其邦」）\n二、輔佐晉文公于「城濮之役」，大勝楚國。（銘曰「博伐楚荊，孔休大工」）\n三、於「踐土會盟」助晉文公「尊王攘夷」，成就號令諸侯霸業。（銘曰「燮諸侯，得朝王」）\n此套編鐘製作雄偉，銘刻清晰，其懸用為禮樂重器，可以驗證禮制；其銘記為歷史實錄，可以參補史實；其書法為三晉典型，與＜侯馬盟書＞同具「蝌蚪文」筆致，可以充實先秦書法史料。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001142\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=14853\u0026Dept=U\nhttps://www.youtube.com/watch?v=HXxmj8QRRDA",
    "description": "春秋中期 子犯龢鐘 (八件)\n通高 71.2、66.7、67.6、61.5、42.3、41.2、28.5、26.4 公分\n重量 44.5、40.9、41.2、43.2、15.75、15.4、6.8、5.4 公斤\n國立故宮博物院於1994年9月購入「子犯龢鐘」十二件，各鐘均有刻銘，由銘文繫聯，得知其中八件為成套編鐘，共有連讀銘文一百三十二字（含重文二字）。餘四件為另一套之後半套，作器者子犯，即春秋中期晉國公子重耳（西元前696-628年）的舅父狐偃。其重要事功有：\n一、幫助重耳在出奔十九年後，反晉復國，立為晉文公。（銘曰「來復其邦」）\n二、輔佐晉文公于「城濮之役」，大勝楚國。（銘曰「博伐楚荊，孔休大工」）\n三、於「踐土會盟」助晉文公「尊王攘夷」，成就號令諸侯霸業。（銘曰「燮諸侯，得朝王」）\n此套編鐘製作雄偉，銘刻清晰，其懸用為禮樂重器，可以驗證禮制；其銘記為歷史實錄，可以參補史實；其書法為三晉典型，與＜侯馬盟書＞同具「蝌蚪文」筆致，可以充實先秦書法史料。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001142\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=14853\u0026Dept=U\nhttps://www.youtube.com/watch?v=HXxmj8QRRDA",
    "tags": [],
    "title": "324 春秋中期 子犯龢鐘",
    "uri": "/base/10060/door/npm01/room_305307/324/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 漢 四神獸染爐 朝代：漢 類別：銅器 功能：烹煮器 質材：礦物/金屬/青銅\n直口，方底，四人形足，下接圓角長方形承盤。橢圓形爐身，四邊分別飾有鏤空四神：青龍、玄武、白虎、朱雀，青龍與白虎相對，位於長邊，玄武及朱雀位於短邊；下方為中空方座，座下有四人形足，皆作半蹲狀，雙手彎曲上舉，將爐扛負起來，下接承盤，盤底四角各有一乳丁足。爐內有一八孔隔板，可放置燃燒的木炭或香木，燃燒後的灰燼可透過方孔落下至中空方座中。漢代人食肉時，常用銅爐上置耳杯盛醬料加熱，再將肉放入醬中烹煎。其醬汁叫「染」，所用器具即稱「染器」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012063",
    "description": "漢 四神獸染爐 朝代：漢 類別：銅器 功能：烹煮器 質材：礦物/金屬/青銅\n直口，方底，四人形足，下接圓角長方形承盤。橢圓形爐身，四邊分別飾有鏤空四神：青龍、玄武、白虎、朱雀，青龍與白虎相對，位於長邊，玄武及朱雀位於短邊；下方為中空方座，座下有四人形足，皆作半蹲狀，雙手彎曲上舉，將爐扛負起來，下接承盤，盤底四角各有一乳丁足。爐內有一八孔隔板，可放置燃燒的木炭或香木，燃燒後的灰燼可透過方孔落下至中空方座中。漢代人食肉時，常用銅爐上置耳杯盛醬料加熱，再將肉放入醬中烹煎。其醬汁叫「染」，所用器具即稱「染器」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012063",
    "tags": [],
    "title": "329 漢 四神獸染爐",
    "uri": "/base/10060/door/npm01/room_305307/329/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 漢 玉辟邪 高9.3公分，長13.6公分\n本件玉辟邪昂首挺立、氣宇非凡，是漢代帶翼神獸的代表作。四足猛獸同時還長有翅膀的形象，最初可能來自於西亞地區，「如虎添翼」代表了不可限量的神性與能力，漢代繼承此傳統，選擇帶翼瑞獸作為其時天上仙界的象徵之一。\n漢代藝術目標是表現動感與張力，此件辟邪雖呈靜止站立狀態，卻也充滿作勢前躍的動態感。四肢佔比較大，利用圓弧凸面表現腿部肌肉，而整體微直角三角形的構圖，配合身軀強而有利的曲線與弧面，由威猛的口鼻咆哮而出，營造出辟邪睥睨群雄的威勢。\n本件玉辟邪流傳至清代時，乾隆皇帝相當喜愛，特地為其製作底座，並賦詩篆刻在胸口和座底之下。玉質本為青白色，在好古的風氣下，前人將頭、頸、胸等處染色成褐紅色，更顯得古意盎然。\n典藏精選 https://theme.npm.edu.tw/selection/Article.aspx?sNo=04001022\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019739\u0026Key=%E7%8E%89%E8%BE%9F%E9%82%AA\u0026pageNo=1\nFacebook https://www.facebook.com/npmgov/photos/a.166225773461215/334188976664893/?type=3",
    "description": "漢 玉辟邪 高9.3公分，長13.6公分\n本件玉辟邪昂首挺立、氣宇非凡，是漢代帶翼神獸的代表作。四足猛獸同時還長有翅膀的形象，最初可能來自於西亞地區，「如虎添翼」代表了不可限量的神性與能力，漢代繼承此傳統，選擇帶翼瑞獸作為其時天上仙界的象徵之一。\n漢代藝術目標是表現動感與張力，此件辟邪雖呈靜止站立狀態，卻也充滿作勢前躍的動態感。四肢佔比較大，利用圓弧凸面表現腿部肌肉，而整體微直角三角形的構圖，配合身軀強而有利的曲線與弧面，由威猛的口鼻咆哮而出，營造出辟邪睥睨群雄的威勢。\n本件玉辟邪流傳至清代時，乾隆皇帝相當喜愛，特地為其製作底座，並賦詩篆刻在胸口和座底之下。玉質本為青白色，在好古的風氣下，前人將頭、頸、胸等處染色成褐紅色，更顯得古意盎然。\n典藏精選 https://theme.npm.edu.tw/selection/Article.aspx?sNo=04001022\nOPEN DATA https://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019739\u0026Key=%E7%8E%89%E8%BE%9F%E9%82%AA\u0026pageNo=1\nFacebook https://www.facebook.com/npmgov/photos/a.166225773461215/334188976664893/?type=3",
    "tags": [],
    "title": "330 漢 玉辟邪",
    "uri": "/base/10060/door/npm01/room_306308/330/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 漢 龍虎紋扁壺 朝代：漢 類別：銅器 功能：盛裝器 質材：礦物/金屬/青銅\n敞口，束頸，扁橢圓腹，梯形圈足。兩側為獸面銜環，繫以鍊，腹之一面作龍形，另一面作虎形，一神人立虎背馭之。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023739",
    "description": "漢 龍虎紋扁壺 朝代：漢 類別：銅器 功能：盛裝器 質材：礦物/金屬/青銅\n敞口，束頸，扁橢圓腹，梯形圈足。兩側為獸面銜環，繫以鍊，腹之一面作龍形，另一面作虎形，一神人立虎背馭之。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023739",
    "tags": [],
    "title": "331 漢 龍虎紋扁壺",
    "uri": "/base/10060/door/npm01/room_305307/331/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 東漢 「長樂」璧 青玉，局部有褐色沁，半透明。璧體圓整，有廓，廓稍高；中孔壁留有鑽孔的旋轉紋，外緣齊整；花紋分內外二區，內區飾以乳釘紋，外區鏤雕以螭紋，螭紋盤繞而上，突伸至璧體外；外區的上下端鏤雕「長」、「樂」各一字。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013214\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/509502952466827/?type=3\u0026locale=zh_TW",
    "description": "東漢 「長樂」璧 青玉，局部有褐色沁，半透明。璧體圓整，有廓，廓稍高；中孔壁留有鑽孔的旋轉紋，外緣齊整；花紋分內外二區，內區飾以乳釘紋，外區鏤雕以螭紋，螭紋盤繞而上，突伸至璧體外；外區的上下端鏤雕「長」、「樂」各一字。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013214\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/509502952466827/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "332 東漢 「長樂」璧",
    "uri": "/base/10060/door/npm01/room_306308/332/index.html"
  },
  {
    "breadcrumb": "Room 302",
    "content": " 清 翠玉白菜 翠玉白菜是國立故宮博物院最受喜愛的藏品之一。工匠順應翠玉天然的色澤，以濃重的深綠色表現層層包覆的菜葉；白色部分雖有裂痕及雜質，但在巧妙的安排下，轉化為新鮮、飽含水分的白菜莖部。菜葉頂端的螽斯和蝗蟲，瞬間帶進了鮮活的田園氣息。翠玉白菜最初是一件華麗的宮殿陳設盆景，以栽種的形式立在琺瑯盆景上。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013665\u0026Key=%E6%B8%85%20%E7%BF%A0%E7%8E%89%E7%99%BD%E8%8F%9C\u0026pageNo=1\nhttps://www.facebook.com/watch/?v=809402112982920\nhttps://theme.npm.edu.tw/exh106/NorthandSouth-4/ch/index.html",
    "description": "清 翠玉白菜 翠玉白菜是國立故宮博物院最受喜愛的藏品之一。工匠順應翠玉天然的色澤，以濃重的深綠色表現層層包覆的菜葉；白色部分雖有裂痕及雜質，但在巧妙的安排下，轉化為新鮮、飽含水分的白菜莖部。菜葉頂端的螽斯和蝗蟲，瞬間帶進了鮮活的田園氣息。翠玉白菜最初是一件華麗的宮殿陳設盆景，以栽種的形式立在琺瑯盆景上。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013665\u0026Key=%E6%B8%85%20%E7%BF%A0%E7%8E%89%E7%99%BD%E8%8F%9C\u0026pageNo=1\nhttps://www.facebook.com/watch/?v=809402112982920\nhttps://theme.npm.edu.tw/exh106/NorthandSouth-4/ch/index.html",
    "tags": [],
    "title": "333 清 翠玉白菜",
    "uri": "/base/10060/door/npm01/room_302/333/index.html"
  },
  {
    "breadcrumb": "Room 302",
    "content": " 清 肉形石 類別：雜項\n功能：陳設\n質材：礦物/玉石珠寶/玉石\n似玉美石中，石英類的瑪瑙、碧石等，亦因為具有特殊且多樣的紋理與色彩，而經常施以巧雕。院藏名品「清 肉形石」即碧石類礦物，其紋理層層堆疊，藝匠據此天然特徵再予以加工。首先於表面細密鑽點，除營造毛孔的效果外，還使質地較為酥鬆，易於染色。其次便是將上層染成褐紅色，像是肉皮浸過醬油一般。讓明明是冷硬的石頭，卻令人聯想「東坡肉」鮮嫩多汁、入口即化的好滋味，真可以說是天人間最有默契的巧作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019101\u0026Key=%E6%B8%85%20%E8%82%89%E5%BD%A2%E7%9F%B3\u0026pageNo=1\nhttps://www.facebook.com/watch/?v=2613655458926546\nhttps://theme.npm.edu.tw/exh106/NorthandSouth-4/ch/index.html",
    "description": "清 肉形石 類別：雜項\n功能：陳設\n質材：礦物/玉石珠寶/玉石\n似玉美石中，石英類的瑪瑙、碧石等，亦因為具有特殊且多樣的紋理與色彩，而經常施以巧雕。院藏名品「清 肉形石」即碧石類礦物，其紋理層層堆疊，藝匠據此天然特徵再予以加工。首先於表面細密鑽點，除營造毛孔的效果外，還使質地較為酥鬆，易於染色。其次便是將上層染成褐紅色，像是肉皮浸過醬油一般。讓明明是冷硬的石頭，卻令人聯想「東坡肉」鮮嫩多汁、入口即化的好滋味，真可以說是天人間最有默契的巧作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04019101\u0026Key=%E6%B8%85%20%E8%82%89%E5%BD%A2%E7%9F%B3\u0026pageNo=1\nhttps://www.facebook.com/watch/?v=2613655458926546\nhttps://theme.npm.edu.tw/exh106/NorthandSouth-4/ch/index.html",
    "tags": [],
    "title": "334 清 肉形石",
    "uri": "/base/10060/door/npm01/room_302/334/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西漢晚期至東漢 金片包玉豬一對 尺寸 長10.9公分 寬2.8公分 高2.8公分\n時代 漢\n西元前206-西元220年\n玉質，沒有金箔覆蓋的部位，有白化現象。圓柱狀，橫向剖一平底，一端縮小作鼻吻，另一端臀部，並鑽有一穿孔。另以較寬的陰線勾勒豬軀體與四肢。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52167\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/906250446125407/?type=3\nhttps://www.youtube.com/watch?v=om_0TnZAS04",
    "description": "西漢晚期至東漢 金片包玉豬一對 尺寸 長10.9公分 寬2.8公分 高2.8公分\n時代 漢\n西元前206-西元220年\n玉質，沒有金箔覆蓋的部位，有白化現象。圓柱狀，橫向剖一平底，一端縮小作鼻吻，另一端臀部，並鑽有一穿孔。另以較寬的陰線勾勒豬軀體與四肢。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52167\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/906250446125407/?type=3\nhttps://www.youtube.com/watch?v=om_0TnZAS04",
    "tags": [],
    "title": "335 西漢晚期至東漢 金片包玉豬一對",
    "uri": "/base/10060/door/npm01/room_306308/335/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周晚期 頌壺 頸飾環帶紋，腹部飾交龍紋，圈足與蓋鈕飾並列式垂鱗紋，蓋沿飾獸目交連紋。雙耳獸首，以二次鑄造法嵌套一圓環。全器體量巨大，紋飾層層分布，華麗又富動感。壺蓋及器身內有相同的152字銘文，記載周王冊封頌的儀式，文風典雅，文字秀麗。銘文內容完整記錄冊命儀式的進行細節，先敘明儀式時間、地點及官員引導的步驟，再記述周王對頌的工作任命及車服賞賜，可印證並增補西周晚期史實。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012851\nhttps://www.facebook.com/npmgov/posts/1747890828628027/\nhttps://www.youtube.com/watch?v=KW3JhA3E6_4\thttps://www.youtube.com/watch?v=Gej1U-f22bo",
    "description": "西周晚期 頌壺 頸飾環帶紋，腹部飾交龍紋，圈足與蓋鈕飾並列式垂鱗紋，蓋沿飾獸目交連紋。雙耳獸首，以二次鑄造法嵌套一圓環。全器體量巨大，紋飾層層分布，華麗又富動感。壺蓋及器身內有相同的152字銘文，記載周王冊封頌的儀式，文風典雅，文字秀麗。銘文內容完整記錄冊命儀式的進行細節，先敘明儀式時間、地點及官員引導的步驟，再記述周王對頌的工作任命及車服賞賜，可印證並增補西周晚期史實。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012851\nhttps://www.facebook.com/npmgov/posts/1747890828628027/\nhttps://www.youtube.com/watch?v=KW3JhA3E6_4\thttps://www.youtube.com/watch?v=Gej1U-f22bo",
    "tags": [],
    "title": "338 西周晚期 頌壺",
    "uri": "/base/10060/door/npm01/room_305307/338/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 漢 尚方博局紋鏡 直徑16.6公分\n鏡背中央圓紐，四周飾以規矩、乳釘、四靈、仙人等圖像，並一圈吉祥文，作「作佳竟（鏡）哉真大好，上有仙人不知老，渴飲玉泉饑食棗，浮游天下敖（遨）四海，壽如金石為國保兮。」 此鏡於清宮時著入《寧壽續鑑》，保存於製作精巧的鏡匣內。漢人用鏡，除作修容，更多的是吉祥意義。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001126\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001126\nhttps://www.facebook.com/npmgov/photos/a.132105723539887/3905932572823831/?type=3",
    "description": "漢 尚方博局紋鏡 直徑16.6公分\n鏡背中央圓紐，四周飾以規矩、乳釘、四靈、仙人等圖像，並一圈吉祥文，作「作佳竟（鏡）哉真大好，上有仙人不知老，渴飲玉泉饑食棗，浮游天下敖（遨）四海，壽如金石為國保兮。」 此鏡於清宮時著入《寧壽續鑑》，保存於製作精巧的鏡匣內。漢人用鏡，除作修容，更多的是吉祥意義。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001126\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001126\nhttps://www.facebook.com/npmgov/photos/a.132105723539887/3905932572823831/?type=3",
    "tags": [],
    "title": "339 漢 尚方博局紋鏡",
    "uri": "/base/10060/door/npm01/room_305307/339/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 康熙 東珠朝珠 質材: 礦物/玉石珠寶/珍珠 功能: 服飾、佩飾 尺寸: 珠徑約1.1公分 佛頭珠徑2.1~2.6公分 珍珠記捻徑約0.75公分 松石隔珠徑約1.2公分 長約140.0公分；盒長33.7公分 寬20.0公分； 黃綾布長31.5公分 寬19.0公分\n時代-朝代: 清 康熙 時代-西元: 西元1662-1722年\nhttps://tcmb.culture.tw/zh-tw/detail?indexCode=NPM_Utensils\u0026id=%E6%95%85%E9%9B%9C001664N000000000",
    "description": "清 康熙 東珠朝珠 質材: 礦物/玉石珠寶/珍珠 功能: 服飾、佩飾 尺寸: 珠徑約1.1公分 佛頭珠徑2.1~2.6公分 珍珠記捻徑約0.75公分 松石隔珠徑約1.2公分 長約140.0公分；盒長33.7公分 寬20.0公分； 黃綾布長31.5公分 寬19.0公分\n時代-朝代: 清 康熙 時代-西元: 西元1662-1722年\nhttps://tcmb.culture.tw/zh-tw/detail?indexCode=NPM_Utensils\u0026id=%E6%95%85%E9%9B%9C001664N000000000",
    "tags": [],
    "title": "340 清 康熙 東珠朝珠",
    "uri": "/base/10060/door/npm01/room_106/340/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 萬曆 五彩百鹿尊 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/瓷\n百鹿尊唇口，略侈，短直頸，緩弧肩，碩腹，腹略內收，平底。口沿飾青線兩道，頸部裝飾以間替出現的折枝朵花及桃實紋。肩部繪青花雲紋，並垂飾有褐、綠二色相間的飄帶紋。中央主紋於岩石、草叢、林木、雲朵之間，滿繪五彩群鹿八十九頭。近足底處並加飾有或為土地的圖案紋一周，紅綠相映，熱鬧非凡。罐底露胎，僅在中央凹陷處上釉，並以青花書「大明萬曆年製」楷體款識。 萬曆時瓷器燒造量大增，朝廷為此花費甚鉅。主要製品除了延續前期官窯的典範風格外，在器形、紋飾及裝飾技法上也持續發展，其中，以五彩為代表的各式彩繪盛行，題材經常可見描繪吉\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009158\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012198\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1556237604460018/?type=3\u0026locale=zh_TW",
    "description": "明 萬曆 五彩百鹿尊 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/瓷\n百鹿尊唇口，略侈，短直頸，緩弧肩，碩腹，腹略內收，平底。口沿飾青線兩道，頸部裝飾以間替出現的折枝朵花及桃實紋。肩部繪青花雲紋，並垂飾有褐、綠二色相間的飄帶紋。中央主紋於岩石、草叢、林木、雲朵之間，滿繪五彩群鹿八十九頭。近足底處並加飾有或為土地的圖案紋一周，紅綠相映，熱鬧非凡。罐底露胎，僅在中央凹陷處上釉，並以青花書「大明萬曆年製」楷體款識。 萬曆時瓷器燒造量大增，朝廷為此花費甚鉅。主要製品除了延續前期官窯的典範風格外，在器形、紋飾及裝飾技法上也持續發展，其中，以五彩為代表的各式彩繪盛行，題材經常可見描繪吉\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009158\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012198\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1556237604460018/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "362 明 萬曆 五彩百鹿尊",
    "uri": "/base/10060/door/npm01/room_205/362/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 商晚期 蟠龍紋盤 類別：銅器\n功能：水器,禮器\n質材：礦物/金屬/青銅\n盤面蜷伏一龍，龍首正居盤心，微微浮起；盤面邊緣環繞夔紋、鳥紋、魚紋；外壁紋飾為鏽層所掩，似俯首夔紋。莊重古凝的作風為晚商典型。在鑄造遺痕方面，圈足內部與器底相接處有六條加強筋，加強圈足與器底的接合；圈足上有三個方形足孔，正與範線位置相應。盤是青銅時代重要的水器，尤以此器盤面裝飾縟麗龍紋，應是等級較高的貴族使用的禮器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012076\nhttps://www.facebook.com/npmgov/posts/3515952108488548/\nhttps://www.youtube.com/watch?v=wHY1LTpFTvo",
    "description": "商晚期 蟠龍紋盤 類別：銅器\n功能：水器,禮器\n質材：礦物/金屬/青銅\n盤面蜷伏一龍，龍首正居盤心，微微浮起；盤面邊緣環繞夔紋、鳥紋、魚紋；外壁紋飾為鏽層所掩，似俯首夔紋。莊重古凝的作風為晚商典型。在鑄造遺痕方面，圈足內部與器底相接處有六條加強筋，加強圈足與器底的接合；圈足上有三個方形足孔，正與範線位置相應。盤是青銅時代重要的水器，尤以此器盤面裝飾縟麗龍紋，應是等級較高的貴族使用的禮器。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012076\nhttps://www.facebook.com/npmgov/posts/3515952108488548/\nhttps://www.youtube.com/watch?v=wHY1LTpFTvo",
    "tags": [],
    "title": "363 商晚期 蟠龍紋盤",
    "uri": "/base/10060/door/npm01/room_305307/363/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 戰國中期 嵌松綠石金屬絲犧尊 長39.7公分，高 28.5公分\n全器作四蹄動物穩立狀，立耳，圓眼，四蹄足，尾下垂。以寫實的風格呈現動物姿態及肌理。做為戰國時期的酒器，以獸口為流，背上開口，有活頁式蓋。 器表為黑褐色，間以青綠。通體以銀絲鑲嵌斜角雲紋，並飾以華美的綠松石及金銀鑲嵌。在面部，以圓金鑲嵌為眼珠，鼻梁、眉、額以綠松石點綴。頸部嵌金一周，表示項圈。背蓋上為蟠龍形金銀鑲嵌。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001143\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015572\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=4b622541-0928-4af5-a5e4-76edb28e827b\nhttps://www.youtube.com/watch?v=45OZ6NGsvrs\nhttps://www.youtube.com/watch?v=5MfhBMB8DHM",
    "description": "戰國中期 嵌松綠石金屬絲犧尊 長39.7公分，高 28.5公分\n全器作四蹄動物穩立狀，立耳，圓眼，四蹄足，尾下垂。以寫實的風格呈現動物姿態及肌理。做為戰國時期的酒器，以獸口為流，背上開口，有活頁式蓋。 器表為黑褐色，間以青綠。通體以銀絲鑲嵌斜角雲紋，並飾以華美的綠松石及金銀鑲嵌。在面部，以圓金鑲嵌為眼珠，鼻梁、眉、額以綠松石點綴。頸部嵌金一周，表示項圈。背蓋上為蟠龍形金銀鑲嵌。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001143\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015572\nhttps://south.npm.gov.tw/SelectionsDetailC004100.aspx?Cond=4b622541-0928-4af5-a5e4-76edb28e827b\nhttps://www.youtube.com/watch?v=45OZ6NGsvrs\nhttps://www.youtube.com/watch?v=5MfhBMB8DHM",
    "tags": [],
    "title": "364 戰國中期 嵌松綠石金屬絲犧尊",
    "uri": "/base/10060/door/npm01/room_305307/364/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 新石器時代龍山文化 黑陶高足杯 山東的龍山文化，發展輪製拉胚技術，可製作很薄、甚至還可鏤雕圖案的陶器，又可稱為「蛋殼陶」。在窯中用最後加碳或封閉空氣入口等方法，讓窯中產生滲碳作用而燒製出黑陶。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001094\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=43476\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.195576123859513/914199655330486/?type=3\u0026locale=zh_TW",
    "description": "新石器時代龍山文化 黑陶高足杯 山東的龍山文化，發展輪製拉胚技術，可製作很薄、甚至還可鏤雕圖案的陶器，又可稱為「蛋殼陶」。在窯中用最後加碳或封閉空氣入口等方法，讓窯中產生滲碳作用而燒製出黑陶。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001094\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=43476\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.195576123859513/914199655330486/?type=3\u0026locale=zh_TW",
    "tags": [],
    "title": "426 新石器時代龍山文化 黑陶高足杯",
    "uri": "/base/10060/door/npm01/room_201/426/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 永樂 青花朵蓮梵文杓 朝代：明 類別：陶瓷器 功能：飲食器或祭器 質材：礦物/陶瓷/\n器呈杓形，長柄細長，前寬後窄。全杓內外滿釉，但口緣一圈無釉，係為覆燒製成。外壁以青花順沿杓形，繪飾折枝朵蓮二十四朵，杓瓢底心四朵，排列成一菱形，外圍十朵；杓柄頂端一朵，下則三朵一組排列成一品字形共三組九朵，外壁口沿下畫青線二道為飾。內壁瓢心書一梵文種子字，外圍繞梵文種子字五圈，由少至多，杓柄三排橫向梵文種子字，中間一行較長，兩旁略短。青花釉色濃豔，多處帶鐵褐或鐵黑結晶疵斑，白釉泛青。胎骨輕薄，質堅細緻。　梵文種子字又稱「一字真言」，「種子」即是以梵文作為諸佛的代稱，每一尊佛、菩薩等都有其各自的種子字。\n明代自永樂開始一直到明末，官窯瓷器上常見以梵文作為裝飾，此當與宮廷的宗教活動有關，意為受佛庇護吉祥之義。相同器物除景德鎮珠山永樂後期地層曾出土不完整器外，其它並無所見，極為珍稀。此器於清代乾隆時，特為其製作一紫檀木鵝形托座，座為兩木接連，上為原木雕挖，雕一鵝蹲坐，下為一翻捲荷葉，全器作鵝蹲坐荷葉狀，雕工精巧細緻，鵝毛或眼、腳蹼甚至於翻卷荷葉的莖脈線皆刻雕精細，托座鵝背內並刻「乾隆御玩」一行四字楷書及「≡」、「隆」兩刻印文，杓器與器座兩相輝映。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013169",
    "description": "明 永樂 青花朵蓮梵文杓 朝代：明 類別：陶瓷器 功能：飲食器或祭器 質材：礦物/陶瓷/\n器呈杓形，長柄細長，前寬後窄。全杓內外滿釉，但口緣一圈無釉，係為覆燒製成。外壁以青花順沿杓形，繪飾折枝朵蓮二十四朵，杓瓢底心四朵，排列成一菱形，外圍十朵；杓柄頂端一朵，下則三朵一組排列成一品字形共三組九朵，外壁口沿下畫青線二道為飾。內壁瓢心書一梵文種子字，外圍繞梵文種子字五圈，由少至多，杓柄三排橫向梵文種子字，中間一行較長，兩旁略短。青花釉色濃豔，多處帶鐵褐或鐵黑結晶疵斑，白釉泛青。胎骨輕薄，質堅細緻。　梵文種子字又稱「一字真言」，「種子」即是以梵文作為諸佛的代稱，每一尊佛、菩薩等都有其各自的種子字。\n明代自永樂開始一直到明末，官窯瓷器上常見以梵文作為裝飾，此當與宮廷的宗教活動有關，意為受佛庇護吉祥之義。相同器物除景德鎮珠山永樂後期地層曾出土不完整器外，其它並無所見，極為珍稀。此器於清代乾隆時，特為其製作一紫檀木鵝形托座，座為兩木接連，上為原木雕挖，雕一鵝蹲坐，下為一翻捲荷葉，全器作鵝蹲坐荷葉狀，雕工精巧細緻，鵝毛或眼、腳蹼甚至於翻卷荷葉的莖脈線皆刻雕精細，托座鵝背內並刻「乾隆御玩」一行四字楷書及「≡」、「隆」兩刻印文，杓器與器座兩相輝映。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013169",
    "tags": [],
    "title": "431 明 永樂 青花朵蓮梵文杓",
    "uri": "/base/10060/door/npm01/room_205/431/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 萬曆 青花雲龍八卦紋方爐 尺寸 通高21.5公分 口徑13.0公分 時代 明 萬曆 西元1573-1619年\n器呈四方形，口飾兩立耳，四足。蓋上立狻猊，其身下有鏤空錢紋一枚，香煙可從洞中飄出。狻猊四周繪山石、波濤。蓋沿繪八卦及風火、雲紋。爐身口沿及立耳繪回紋，腹部上層繪雙龍搶珠，下層繪波濤、浪花。底有青花楷款「大明萬曆年製」，三行、外加雙方框。胎骨厚重。口沿及蓋沿釉層微有剝缺的現象。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2896\u0026Dept=U",
    "description": "明 萬曆 青花雲龍八卦紋方爐 尺寸 通高21.5公分 口徑13.0公分 時代 明 萬曆 西元1573-1619年\n器呈四方形，口飾兩立耳，四足。蓋上立狻猊，其身下有鏤空錢紋一枚，香煙可從洞中飄出。狻猊四周繪山石、波濤。蓋沿繪八卦及風火、雲紋。爐身口沿及立耳繪回紋，腹部上層繪雙龍搶珠，下層繪波濤、浪花。底有青花楷款「大明萬曆年製」，三行、外加雙方框。胎骨厚重。口沿及蓋沿釉層微有剝缺的現象。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2896\u0026Dept=U",
    "tags": [],
    "title": "432 明 萬曆 青花雲龍八卦紋方爐",
    "uri": "/base/10060/door/npm01/room_205/432/index.html"
  },
  {
    "breadcrumb": "Room 203 (Past)",
    "content": " 清 康熙 宜興胎畫琺瑯四季花卉方壺 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷\n壺作四方形，直口，方形曲把、短流，平底，矮圈足，並帶方形拱狀蓋及方形蓋紐。蓋紐底邊飾藍料蓮瓣紋及白底紅點紋一周，蓋面飾月季、菊花、水仙等花朵，素胎壺腹四面分畫各色牡丹、荷花、秋葵、梅花等四季折枝花卉，秋葵部分並有秋海棠、雛菊等秋天的草花陪襯。紫砂胎地略粗，間雜黑、黃砂點，砂點脫落處可見棕眼細孔。壺底款識部分以白彩為地，上書「康熙御製」四字藍料楷款，外加粗細雙方框。 康熙御用宜興胎琺瑯彩茶器，皆在宜興製坯燒造精選後，送至清宮造辦處再由宮廷畫師加上琺瑯彩繪，低溫烘製而成。此方形壺釉彩鮮麗，畫工精巧，器表\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013330",
    "description": "清 康熙 宜興胎畫琺瑯四季花卉方壺 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷\n壺作四方形，直口，方形曲把、短流，平底，矮圈足，並帶方形拱狀蓋及方形蓋紐。蓋紐底邊飾藍料蓮瓣紋及白底紅點紋一周，蓋面飾月季、菊花、水仙等花朵，素胎壺腹四面分畫各色牡丹、荷花、秋葵、梅花等四季折枝花卉，秋葵部分並有秋海棠、雛菊等秋天的草花陪襯。紫砂胎地略粗，間雜黑、黃砂點，砂點脫落處可見棕眼細孔。壺底款識部分以白彩為地，上書「康熙御製」四字藍料楷款，外加粗細雙方框。 康熙御用宜興胎琺瑯彩茶器，皆在宜興製坯燒造精選後，送至清宮造辦處再由宮廷畫師加上琺瑯彩繪，低溫烘製而成。此方形壺釉彩鮮麗，畫工精巧，器表\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013330",
    "tags": [],
    "title": "433 清 康熙 宜興胎畫琺瑯四季花卉方壺",
    "uri": "/base/10060/door/npm01/room_past203/433/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 雍正 琺瑯彩青山水壺 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 這是雍正皇帝喜歡的茶壺形式。它的器身呈扁圓形，前有彎流，後有曲，帶平鈕蓋。蓋頂畫黃花，蓋面彩畫四季繁花。器外壁二面開光，均繪藍料山水，一開光內以墨書寫有「樹接南山近」詩句，詩後有「山高」一枚紅料印。一面以墨書寫有「烟含北渚遙」詩句，句後並有「水長」紅料印一枚。器底帶「雍正年製」宋體款識。雍正朝《活計檔》記事中所說的「百花斗方山水」，指的或如同此茶壺裝飾的花團錦簇山水紋。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011740",
    "description": "清 雍正 琺瑯彩青山水壺 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 這是雍正皇帝喜歡的茶壺形式。它的器身呈扁圓形，前有彎流，後有曲，帶平鈕蓋。蓋頂畫黃花，蓋面彩畫四季繁花。器外壁二面開光，均繪藍料山水，一開光內以墨書寫有「樹接南山近」詩句，詩後有「山高」一枚紅料印。一面以墨書寫有「烟含北渚遙」詩句，句後並有「水長」紅料印一枚。器底帶「雍正年製」宋體款識。雍正朝《活計檔》記事中所說的「百花斗方山水」，指的或如同此茶壺裝飾的花團錦簇山水紋。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011740",
    "tags": [],
    "title": "434 清 雍正 琺瑯彩青山水壺",
    "uri": "/base/10060/door/npm01/room_205/434/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 光緒 洋彩湖綠地花鳥紋蓋盒 類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n蓋盒由蓋與盒身兩部份組成，造型形似饅頭。口緣為子母口，斜弧腹，平底矮圈足。蓋與盒內壁施白釉，器外施湖綠色釉為背景，以粉彩繪石榴、牡丹、黃鸝組成的花鳥圖，意喻「多子多福，平安富貴」。紋飾將蓋與盒身連一體，器蓋上有「大雅齋」紅料楷體款識及「天地一家春」紅料印章一枚，盒外底則為「永慶長春」紅料楷體款識。 清晚期在內廷長期掌政的慈禧太后生活奢華，附庸風雅地追求文化時尚，引進女畫師，形成一股柔媚婉約的裝飾風格。自稱其畫室為「大雅齋」，並以「大雅齋」作為御用瓷器的銘款標記。這些作品一方面承繼了盛清時期粉彩與琺瑯彩料的\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014375",
    "description": "清 光緒 洋彩湖綠地花鳥紋蓋盒 類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n蓋盒由蓋與盒身兩部份組成，造型形似饅頭。口緣為子母口，斜弧腹，平底矮圈足。蓋與盒內壁施白釉，器外施湖綠色釉為背景，以粉彩繪石榴、牡丹、黃鸝組成的花鳥圖，意喻「多子多福，平安富貴」。紋飾將蓋與盒身連一體，器蓋上有「大雅齋」紅料楷體款識及「天地一家春」紅料印章一枚，盒外底則為「永慶長春」紅料楷體款識。 清晚期在內廷長期掌政的慈禧太后生活奢華，附庸風雅地追求文化時尚，引進女畫師，形成一股柔媚婉約的裝飾風格。自稱其畫室為「大雅齋」，並以「大雅齋」作為御用瓷器的銘款標記。這些作品一方面承繼了盛清時期粉彩與琺瑯彩料的\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014375",
    "tags": [],
    "title": "435 清 光緒 洋彩湖綠地花鳥紋蓋盒",
    "uri": "/base/10060/door/npm01/room_205/435/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西周晚期 玉項飾一組 玉石項飾，一組有飾件十二片、瑪瑙珠七十一粒。飾片以似玉之美石琢製，珠以紅瑪瑙磨成，均有小穿可供穿繫。",
    "description": "西周晚期 玉項飾一組 玉石項飾，一組有飾件十二片、瑪瑙珠七十一粒。飾片以似玉之美石琢製，珠以紅瑪瑙磨成，均有小穿可供穿繫。",
    "tags": [],
    "title": "436 西周晚期 玉項飾一組",
    "uri": "/base/10060/door/npm01/room_306308/436/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西漢 玉鳩杖首 分類 玉器\n尺寸 寬6.0公分 高2.4公分\n時代 西漢\n西元前206-西元8年\n玉質，光澤瑩潤，帶黃赭斑。作鳩形，羽豐體碩，頭上一束長羽。器表有許多細微的刮痕，眼睛部位尤明顯。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52218\u0026Dept=U\nhttps://www.youtube.com/watch?v=ztSKk9sjNj4",
    "description": "西漢 玉鳩杖首 分類 玉器\n尺寸 寬6.0公分 高2.4公分\n時代 西漢\n西元前206-西元8年\n玉質，光澤瑩潤，帶黃赭斑。作鳩形，羽豐體碩，頭上一束長羽。器表有許多細微的刮痕，眼睛部位尤明顯。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=52218\u0026Dept=U\nhttps://www.youtube.com/watch?v=ztSKk9sjNj4",
    "tags": [],
    "title": "437 西漢 玉鳩杖首",
    "uri": "/base/10060/door/npm01/room_306308/437/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西漢早中期 玉杯 朝代：西漢 類別：玉器 功能：盛裝器,陳設器 質材：礦物/玉石珠寶/玉石\n杯體略呈細長的圓錐體，有高足與單柄。自口緣至高足上，以五條橫飾帶圍繞器表，飾帶中淺浮雕各式雲紋、四瓣葉紋。口緣處、柄之外側、高足至器腹下端，都因接觸銅鏽，而染成綠沁。其中以口緣處的沁色，綠中帶藍。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013873",
    "description": "西漢早中期 玉杯 朝代：西漢 類別：玉器 功能：盛裝器,陳設器 質材：礦物/玉石珠寶/玉石\n杯體略呈細長的圓錐體，有高足與單柄。自口緣至高足上，以五條橫飾帶圍繞器表，飾帶中淺浮雕各式雲紋、四瓣葉紋。口緣處、柄之外側、高足至器腹下端，都因接觸銅鏽，而染成綠沁。其中以口緣處的沁色，綠中帶藍。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013873",
    "tags": [],
    "title": "438 西漢早中期 玉杯",
    "uri": "/base/10060/door/npm01/room_306308/438/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 乃孫作祖己鼎 尺寸 高81.8公分 時代 西周早期 西元前11-10世紀\n說明\n此器為深腹，折沿，立耳，柱足鼎。器腹微微下垂具有西周早期的風格。頸飾六組高浮雕獸面紋，獸面中央有一道扉稜，雲雷紋襯地。柱足上有高浮雕扉稜獸面紋及三道弦紋。器壁厚，紋飾精細。器腹底有一補鑄痕。器內壁有銘文十一字：「乃孫乍祖己宗寶黹量匸（報）賓」。銘文內容採商人辭令，書風渾厚勁偉。此器為清宮舊藏，原儲於重華宮廚房。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018186\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=53476\u0026Dept=U",
    "description": "乃孫作祖己鼎 尺寸 高81.8公分 時代 西周早期 西元前11-10世紀\n說明\n此器為深腹，折沿，立耳，柱足鼎。器腹微微下垂具有西周早期的風格。頸飾六組高浮雕獸面紋，獸面中央有一道扉稜，雲雷紋襯地。柱足上有高浮雕扉稜獸面紋及三道弦紋。器壁厚，紋飾精細。器腹底有一補鑄痕。器內壁有銘文十一字：「乃孫乍祖己宗寶黹量匸（報）賓」。銘文內容採商人辭令，書風渾厚勁偉。此器為清宮舊藏，原儲於重華宮廚房。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018186\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=53476\u0026Dept=U",
    "tags": [],
    "title": "440 乃孫作祖己鼎",
    "uri": "/base/10060/door/npm01/room_305307/440/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 商晚期　西元前1600-1046 鉤連乳丁紋羊首罍 高37.3公分，口徑31.3公分，腹深27.2公分，足徑29x29.5公分，足高10.3公分\n縮口、圓肩，器肩環繞高浮雕羊首、浮雕扁平鳥紋以及俯首夔紋。器腹滿飾鉤連乳丁紋、圓渦紋與四瓣花紋，腹壁另帶鉤狀棱脊，此器的裝飾風格具有南方的地域性因素。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001144#inline_content_intro",
    "description": "商晚期　西元前1600-1046 鉤連乳丁紋羊首罍 高37.3公分，口徑31.3公分，腹深27.2公分，足徑29x29.5公分，足高10.3公分\n縮口、圓肩，器肩環繞高浮雕羊首、浮雕扁平鳥紋以及俯首夔紋。器腹滿飾鉤連乳丁紋、圓渦紋與四瓣花紋，腹壁另帶鉤狀棱脊，此器的裝飾風格具有南方的地域性因素。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001144#inline_content_intro",
    "tags": [],
    "title": "441 商晚期 鉤連乳丁紋羊首罍",
    "uri": "/base/10060/door/npm01/room_305307/441/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周中期 服方尊 朝代：西周 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n本器製作年代在西周昭王、穆王時期。和傳統形制相比，於器腹兩側有向上延伸彎轉的象鼻形雙耳，設計罕見。紋飾線條華麗，不論是頸部上方倒立對稱的回首鳥紋、下方的對稱龍紋，腹部的卷角獸面紋，還是底座左右對稱的鳥紋，都以富有張力的曲線勾勒；紋樣輪廓多以勾轉的羽紋設計，產生圓轉的動態感，同樣的羽紋也以鏤空高浮雕的形式，裝飾在方尊四邊方折的稜線上。腹部內底鑄銘3行14字：「服肇夙夕明享，作文考日辛寶尊彝。」大意是說本器主人「服」為了紀念先父「日辛」，而鑄製此件宗廟禮器，用以早晚向先祖獻祭酒食。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014341",
    "description": "西周中期 服方尊 朝代：西周 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n本器製作年代在西周昭王、穆王時期。和傳統形制相比，於器腹兩側有向上延伸彎轉的象鼻形雙耳，設計罕見。紋飾線條華麗，不論是頸部上方倒立對稱的回首鳥紋、下方的對稱龍紋，腹部的卷角獸面紋，還是底座左右對稱的鳥紋，都以富有張力的曲線勾勒；紋樣輪廓多以勾轉的羽紋設計，產生圓轉的動態感，同樣的羽紋也以鏤空高浮雕的形式，裝飾在方尊四邊方折的稜線上。腹部內底鑄銘3行14字：「服肇夙夕明享，作文考日辛寶尊彝。」大意是說本器主人「服」為了紀念先父「日辛」，而鑄製此件宗廟禮器，用以早晚向先祖獻祭酒食。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014341",
    "tags": [],
    "title": "442 西周中期 服方尊",
    "uri": "/base/10060/door/npm01/room_305307/442/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 春秋中期 吐舌夔紋方甗 功能：食器,禮器\n質材：礦物/金屬/青銅\n甗為上古時代的蒸籠，典型者是由上部的「甑」，與下部的「鬲」合構而成，但在商及西周時期以一體合鑄的「獨體甗」為主，東周時期則多上下分鑄的「複合甗」，本甗即屬後者。其上部的巨腹為裝盛食物，下部的鬲內盛水，二者之間有一片帶孔的箅子，火在足間燃燒，蒸氣由箅孔上升，便蒸熟食物。此甗呈方形，上下構件的左右側都有附耳，以便分開提取。紋飾最大的特徵，就是上部器腹前後面的四角，都有一隻高浮雕的老虎，而中央部位，各安一立體的龍頭銜著銅環，兩側的銜環獸頭則是半浮雕。下部的前後面，又各有一隻立體圓雕的老虎，作回頭張望狀，全器共飾\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014237\nhttps://www.facebook.com/npmgov/photos/952383238178794",
    "description": "春秋中期 吐舌夔紋方甗 功能：食器,禮器\n質材：礦物/金屬/青銅\n甗為上古時代的蒸籠，典型者是由上部的「甑」，與下部的「鬲」合構而成，但在商及西周時期以一體合鑄的「獨體甗」為主，東周時期則多上下分鑄的「複合甗」，本甗即屬後者。其上部的巨腹為裝盛食物，下部的鬲內盛水，二者之間有一片帶孔的箅子，火在足間燃燒，蒸氣由箅孔上升，便蒸熟食物。此甗呈方形，上下構件的左右側都有附耳，以便分開提取。紋飾最大的特徵，就是上部器腹前後面的四角，都有一隻高浮雕的老虎，而中央部位，各安一立體的龍頭銜著銅環，兩側的銜環獸頭則是半浮雕。下部的前後面，又各有一隻立體圓雕的老虎，作回頭張望狀，全器共飾\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014237\nhttps://www.facebook.com/npmgov/photos/952383238178794",
    "tags": [],
    "title": "443 春秋中期 吐舌夔紋方甗",
    "uri": "/base/10060/door/npm01/room_305307/443/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 春秋晚期 蔡侯產戈 朝代：春秋 類別：銅器 功能：兵器 質材：礦物/金屬/青銅\n此器依銘文得名，分別在「援」部及「胡」部，共六字：「蔡侯產之用戈。」銘文鑲嵌金絲，在其上方及左側（如侯、產、之、戈），加上夔龍裝飾，形成結體修長的似龍似鳥的美術字體。字形結體獨具春秋晚期至戰國初期蔡國鳥蟲書特色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023646",
    "description": "春秋晚期 蔡侯產戈 朝代：春秋 類別：銅器 功能：兵器 質材：礦物/金屬/青銅\n此器依銘文得名，分別在「援」部及「胡」部，共六字：「蔡侯產之用戈。」銘文鑲嵌金絲，在其上方及左側（如侯、產、之、戈），加上夔龍裝飾，形成結體修長的似龍似鳥的美術字體。字形結體獨具春秋晚期至戰國初期蔡國鳥蟲書特色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023646",
    "tags": [],
    "title": "444 春秋晚期 蔡侯產戈",
    "uri": "/base/10060/door/npm01/room_305307/444/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": "戰國 古璽 ",
    "description": "戰國 古璽 ",
    "tags": [],
    "title": "445 戰國 古璽",
    "uri": "/base/10060/door/npm01/room_305307/445/index.html"
  },
  {
    "breadcrumb": "Room 304",
    "content": " 戰國早期 狩獵紋鈁 功能：禮器,酒器\n質材：礦物/金屬/青銅\n器作方形，方口，方圈足。肩設二獸面銜環鋪首。此鈁主體花紋分為三段：上為宮室宴樂圖、中為車馬狩獵圖、下為採桑圖，具體反映了當時的貴族生活。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015575\nhttps://www.facebook.com/npmgov/photos/a.385136244903499.92778.109503509133442/1037991592951291/?type=3\u0026locale=zh_TW\u0026paipv=0\u0026eav=AfYdfUtVhuHKsBMZbf_pbZSiAuvg9F_VqzSUcdNg5Ct8jfwZXMXfOKUIf4khN8xZN14\u0026_rdr\nhttps://www.youtube.com/watch?v=VwDuMI8woxc",
    "description": "戰國早期 狩獵紋鈁 功能：禮器,酒器\n質材：礦物/金屬/青銅\n器作方形，方口，方圈足。肩設二獸面銜環鋪首。此鈁主體花紋分為三段：上為宮室宴樂圖、中為車馬狩獵圖、下為採桑圖，具體反映了當時的貴族生活。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015575\nhttps://www.facebook.com/npmgov/photos/a.385136244903499.92778.109503509133442/1037991592951291/?type=3\u0026locale=zh_TW\u0026paipv=0\u0026eav=AfYdfUtVhuHKsBMZbf_pbZSiAuvg9F_VqzSUcdNg5Ct8jfwZXMXfOKUIf4khN8xZN14\u0026_rdr\nhttps://www.youtube.com/watch?v=VwDuMI8woxc",
    "tags": [],
    "title": "446 戰國早期 狩獵紋鈁",
    "uri": "/base/10060/door/npm01/room_304/446/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 乾隆 琺瑯彩黑地番蓮花紋碗 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 撇口唇邊，深弧壁，矮圈足。器內施白釉，器外以琺瑯料彩繪牡丹、萱草、蓮花、菊花等代表四季的花卉。花葉轉折有致，具濃淡變化。隙地施黑彩，足圈畫回紋一周，口沿留出一道白邊，胎骨細膩潔白，薄可透光。外底有「乾隆年製」宋體款識。這兩件黑釉茶鍾是乾隆朝少數的黑釉琺瑯彩作品，透過道光年間的陳設檔得知這原配有楠木匣，收藏於乾清宮。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012231",
    "description": "清 乾隆 琺瑯彩黑地番蓮花紋碗 朝代：清 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 撇口唇邊，深弧壁，矮圈足。器內施白釉，器外以琺瑯料彩繪牡丹、萱草、蓮花、菊花等代表四季的花卉。花葉轉折有致，具濃淡變化。隙地施黑彩，足圈畫回紋一周，口沿留出一道白邊，胎骨細膩潔白，薄可透光。外底有「乾隆年製」宋體款識。這兩件黑釉茶鍾是乾隆朝少數的黑釉琺瑯彩作品，透過道光年間的陳設檔得知這原配有楠木匣，收藏於乾清宮。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012231",
    "tags": [],
    "title": "477 清 乾隆 琺瑯彩黑地番蓮花紋碗",
    "uri": "/base/10060/door/npm01/room_205/477/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 戰國早期 鳥首獸尊 功能：禮器,酒器\n質材：礦物/金屬/青銅\n本器為鳥首獸身的酒器，鳥首為蓋，喙為流可以開闔、注酒。器身飾羽翅紋。鳥眼之上裝飾細緻，以高浮雕輪廓線成形，淺浮雕滿布細線紋飾，襯托出外突的雙眼，益顯炯炯傳神。獸身蹲伏、獸爪緊抓地面，極富張力，是銅器動物立雕藝術的傑作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015576\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=71672\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.385136244903499/536426489774473/?type=3",
    "description": "戰國早期 鳥首獸尊 功能：禮器,酒器\n質材：礦物/金屬/青銅\n本器為鳥首獸身的酒器，鳥首為蓋，喙為流可以開闔、注酒。器身飾羽翅紋。鳥眼之上裝飾細緻，以高浮雕輪廓線成形，淺浮雕滿布細線紋飾，襯托出外突的雙眼，益顯炯炯傳神。獸身蹲伏、獸爪緊抓地面，極富張力，是銅器動物立雕藝術的傑作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015576\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=71672\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.385136244903499/536426489774473/?type=3",
    "tags": [],
    "title": "488 戰國早期 鳥首獸尊",
    "uri": "/base/10060/door/npm01/room_305307/488/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 龍山文化晚期 玉圭 長24.6公分，寬7公分，厚1.2公分\n龍山文化時期社會分化日益明顯，只有統治者才有資格使用玉器以作為身分的象徵，玉器身窄長者稱為「圭」，寬大者稱為「鉞」。\n此件人面紋圭呈現黃灰色細膩質感，曾以拉曼光譜鑑定為閃玉（nephrite）。從形制與紋飾分析，應該是龍山時期黃河中下游的玉禮器。刃端向上時，中段器表淺浮雕一面具象、一面抽象的面紋。前者是頭戴「介」字形冠，圓眼、咧嘴、獠牙、戴圓耳環的面紋，左右耳各垂一側面人頭。後者則以大漩渦眼配「介」字形冠，左右還平展既似雙翼、又似牛角的突起。\n這件玉圭在三千多年後流傳入宮，乾隆皇帝十分鍾愛，不但為之加配精美的紫檀木座，更分別再其三十八歲、五十八歲時為之賦二詩，並加雕於器表。可惜在配置木座與加刻詩句時都與龍山神祖面紋的方向相反。近三、四十年來，本院利用科學考古資料重新檢視清宮舊藏，對史前玉器有了全面的新認知。為了尊重原創者的理念，本件在展覽與出版時，以刃線向上的方式置放。\n山東龍山文化 玉圭\n朝代：新石器時代\n類別：玉器\n功能：禮器\n質材：礦物/玉石珠寶/玉石\n牙黃泛灰色玉，一面大片褐紅色斑。它應是山東龍山文化的玉鉞，也是禮制上的玉圭。窄長梯形，平直正刃，柄端及刃線上頗多傷缺，多經磨平。一圓孔，孔壁光滑。全器長達30.7公分，當刃部向上時，器表中段雕琢上、下二單元紋飾。 上一單元紋飾只雕琢在寬面器表，一面是向上衝飛的鷹紋，整個飛鷹輪廓形成「介」字形。另一面雕琢半抽象的神祖面紋：大漩渦眼，左右各有一鳥翼，頭戴被高高推起的「介」字形冠，兩側插著長鳥羽。下一單元是環繞器身寬約3公分的裝飾帶。在兩個寬面器表，飾帶內淺浮雕兩個半抽象面紋；在一個窄邊上浮雕頭戴覆舟帽\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009159\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013501",
    "description": "龍山文化晚期 玉圭 長24.6公分，寬7公分，厚1.2公分\n龍山文化時期社會分化日益明顯，只有統治者才有資格使用玉器以作為身分的象徵，玉器身窄長者稱為「圭」，寬大者稱為「鉞」。\n此件人面紋圭呈現黃灰色細膩質感，曾以拉曼光譜鑑定為閃玉（nephrite）。從形制與紋飾分析，應該是龍山時期黃河中下游的玉禮器。刃端向上時，中段器表淺浮雕一面具象、一面抽象的面紋。前者是頭戴「介」字形冠，圓眼、咧嘴、獠牙、戴圓耳環的面紋，左右耳各垂一側面人頭。後者則以大漩渦眼配「介」字形冠，左右還平展既似雙翼、又似牛角的突起。\n這件玉圭在三千多年後流傳入宮，乾隆皇帝十分鍾愛，不但為之加配精美的紫檀木座，更分別再其三十八歲、五十八歲時為之賦二詩，並加雕於器表。可惜在配置木座與加刻詩句時都與龍山神祖面紋的方向相反。近三、四十年來，本院利用科學考古資料重新檢視清宮舊藏，對史前玉器有了全面的新認知。為了尊重原創者的理念，本件在展覽與出版時，以刃線向上的方式置放。\n山東龍山文化 玉圭\n朝代：新石器時代\n類別：玉器\n功能：禮器\n質材：礦物/玉石珠寶/玉石\n牙黃泛灰色玉，一面大片褐紅色斑。它應是山東龍山文化的玉鉞，也是禮制上的玉圭。窄長梯形，平直正刃，柄端及刃線上頗多傷缺，多經磨平。一圓孔，孔壁光滑。全器長達30.7公分，當刃部向上時，器表中段雕琢上、下二單元紋飾。 上一單元紋飾只雕琢在寬面器表，一面是向上衝飛的鷹紋，整個飛鷹輪廓形成「介」字形。另一面雕琢半抽象的神祖面紋：大漩渦眼，左右各有一鳥翼，頭戴被高高推起的「介」字形冠，兩側插著長鳥羽。下一單元是環繞器身寬約3公分的裝飾帶。在兩個寬面器表，飾帶內淺浮雕兩個半抽象面紋；在一個窄邊上浮雕頭戴覆舟帽\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009159\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013501",
    "tags": [],
    "title": "490 龍山文化晚期 玉圭",
    "uri": "/base/10060/door/npm01/room_306308/490/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 漢 覆面玉石飾件及唅蟬 類別：玉器\n功能：明器,服飾、佩飾\n質材：礦物/玉石珠寶/玉石\n漢代玉唅蟬多為偏暗的青碧玉質，而且作工簡略，這是因為唅蟬的功能是放置於過世大貴族的口中，以期羽化重生的喪葬用玉，因此選材和琢磨方式自有定制。唅蟬因使用方式之故毋須繫帶穿孔，然此件有上下貫通的穿孔，乃後世不知唅蟬的原始功能，而將其改為佩戴玉墜之故。此件正面和背面甚至加琢文字提及項元汴等人，項氏（1525-1590）是明末大收藏家，可知文字後琢於明代晚期或是庋藏清室之前，以期增加收藏價值，是玉器商品化的典型例證。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04027168",
    "description": "漢 覆面玉石飾件及唅蟬 類別：玉器\n功能：明器,服飾、佩飾\n質材：礦物/玉石珠寶/玉石\n漢代玉唅蟬多為偏暗的青碧玉質，而且作工簡略，這是因為唅蟬的功能是放置於過世大貴族的口中，以期羽化重生的喪葬用玉，因此選材和琢磨方式自有定制。唅蟬因使用方式之故毋須繫帶穿孔，然此件有上下貫通的穿孔，乃後世不知唅蟬的原始功能，而將其改為佩戴玉墜之故。此件正面和背面甚至加琢文字提及項元汴等人，項氏（1525-1590）是明末大收藏家，可知文字後琢於明代晚期或是庋藏清室之前，以期增加收藏價值，是玉器商品化的典型例證。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04027168",
    "tags": [],
    "title": "491 漢 覆面玉石飾件及唅蟬",
    "uri": "/base/10060/door/npm01/room_306308/491/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 嘉靖 青花嬰戲圖蓋罐 朝代：明\n類別：陶瓷器\n功能：盛裝器\n這件青花瓷罐胎骨厚重，圓口、短頸、豐肩、斂腹、淺圈足、帶蓋，白釉色澤瑩潤，青花發色鮮艷明亮，展現出嘉靖時期青花瓷器的特色。罐身由上而下分飾如意雲紋、纏枝番蓮，和童子嬉戲圖。蓋頂繪意雲紋，蓋面畫十六童子，上下加飾纏枝番蓮花。底部有「大明嘉靖年製」青花楷體款識。嬰戲圖是嘉靖官窯的主要紋飾之一，在盤、碗、高足杯等其它器形上，亦出現相似有趣的圖繪。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014494\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/998421623574955/",
    "description": "明 嘉靖 青花嬰戲圖蓋罐 朝代：明\n類別：陶瓷器\n功能：盛裝器\n這件青花瓷罐胎骨厚重，圓口、短頸、豐肩、斂腹、淺圈足、帶蓋，白釉色澤瑩潤，青花發色鮮艷明亮，展現出嘉靖時期青花瓷器的特色。罐身由上而下分飾如意雲紋、纏枝番蓮，和童子嬉戲圖。蓋頂繪意雲紋，蓋面畫十六童子，上下加飾纏枝番蓮花。底部有「大明嘉靖年製」青花楷體款識。嬰戲圖是嘉靖官窯的主要紋飾之一，在盤、碗、高足杯等其它器形上，亦出現相似有趣的圖繪。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014494\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/998421623574955/",
    "tags": [],
    "title": "493 明 嘉靖 青花嬰戲圖蓋罐",
    "uri": "/base/10060/door/npm01/room_205/493/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 新石器時代 大汶口文化 白陶鬹 陶器是上古文明的重要產物。傳說古代賢王都強調陶器製作，是民生利用的重要技能。實際上，新石器時代各地都有製陶業，如大汶口文化的白陶，是用含有大量的三氧化二鋁的泥土燒製的陶器。當地人們相信「鳥」是他們祖先的來源，所以陶藝家用泥土塑造一隻抽象的，引頸鳴啼的鳥兒；然而，它卻是可以盛裝美酒的容器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001122\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=43475\u0026Dept=U",
    "description": "新石器時代 大汶口文化 白陶鬹 陶器是上古文明的重要產物。傳說古代賢王都強調陶器製作，是民生利用的重要技能。實際上，新石器時代各地都有製陶業，如大汶口文化的白陶，是用含有大量的三氧化二鋁的泥土燒製的陶器。當地人們相信「鳥」是他們祖先的來源，所以陶藝家用泥土塑造一隻抽象的，引頸鳴啼的鳥兒；然而，它卻是可以盛裝美酒的容器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001122\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=43475\u0026Dept=U",
    "tags": [],
    "title": "508 新石器時代 大汶口文化 白陶鬹",
    "uri": "/base/10060/door/npm01/room_201/508/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 漢 褐釉陶犬 品名 褐釉陶犬 Pottery dog with brown glaze 分類 陶瓷器 尺寸 高28.4公分 時代 東漢 西元25-220年\n漢代灰陶以泥質砂胎為主。製作的坯料容易取得，不僅普及於庶民生活，也常作為陪葬用的明器。此坐犬長頸、大耳，身軀及尾巴粗短，造型簡單，稚樸可愛。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=42946\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E6%BC%A2-%E8%A4%90%E9%87%89%E9%99%B6%E7%8A%AC%E9%99%B3%E5%88%97%E5%AE%A4201permanent-exhibit-brown-glazed-pottery-doggallery-201han-dynas/620080304742424/",
    "description": "漢 褐釉陶犬 品名 褐釉陶犬 Pottery dog with brown glaze 分類 陶瓷器 尺寸 高28.4公分 時代 東漢 西元25-220年\n漢代灰陶以泥質砂胎為主。製作的坯料容易取得，不僅普及於庶民生活，也常作為陪葬用的明器。此坐犬長頸、大耳，身軀及尾巴粗短，造型簡單，稚樸可愛。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=42946\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/%E5%B8%B8%E8%A8%AD%E5%B1%95%E7%89%B9%E6%90%9C-%E6%BC%A2-%E8%A4%90%E9%87%89%E9%99%B6%E7%8A%AC%E9%99%B3%E5%88%97%E5%AE%A4201permanent-exhibit-brown-glazed-pottery-doggallery-201han-dynas/620080304742424/",
    "tags": [],
    "title": "509 漢 褐釉陶犬",
    "uri": "/base/10060/door/npm01/room_201/509/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 宋 黑釉鷓鴣斑碗 朝代：宋 類別：陶瓷器 功能：食器 質材：礦物/陶瓷/\n大撇口淺碗、斜壁、小圈足，全器壁薄而輕，足壁銳直微外斜，底挖不足肩。釉色黑亮烏金僅施及壁足交接處；圈足無釉處露白胎，胎骨堅薄，胎外似曾施褐色汁；足裡略施釉不勻。器內滿佈自裡心放射向外的醬柿色點，係以另種含鐵顏料點繪成，筆觸鮮明。外壁黑中帶黃褐色暈斑，偶出一二鐵繪線。\nOPEN DATA https://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04024648",
    "description": "宋 黑釉鷓鴣斑碗 朝代：宋 類別：陶瓷器 功能：食器 質材：礦物/陶瓷/\n大撇口淺碗、斜壁、小圈足，全器壁薄而輕，足壁銳直微外斜，底挖不足肩。釉色黑亮烏金僅施及壁足交接處；圈足無釉處露白胎，胎骨堅薄，胎外似曾施褐色汁；足裡略施釉不勻。器內滿佈自裡心放射向外的醬柿色點，係以另種含鐵顏料點繪成，筆觸鮮明。外壁黑中帶黃褐色暈斑，偶出一二鐵繪線。\nOPEN DATA https://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04024648",
    "tags": [],
    "title": "513 宋 黑釉鷓鴣斑碗",
    "uri": "/base/10060/door/npm01/room_205/513/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 金~元 鈞窯 天青釉紫斑如意枕 朝代：元\n類別：陶瓷器\n功能：家具\n質材：礦物/陶瓷/\n形似如意，中心略凹，週壁前高後低，兩側各開有葫蘆形孔，平底。胎骨堅厚，施罩天藍色乳濁青釉，釉表有細紋開片，外壁有明顯的橘皮棕眼痕，釉表兼飾有銅紅元素紫紅色彩斑，在天青底釉襯托下，紋樣渾然天成，自然成趣。施釉至枕底，周緣及底部露胎處，加塗赭色護胎汁。陶瓷枕器型的發展，自宋至金元時期，枕身器型有縱向加長，橫向加短，近似於方形至更為突出前壁的變化，此枕似介於兩者之間，故定於金至元代之間。\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04001035\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1319\u0026Dept=U\nhttps://www.facebook.com/npmgov/posts/3927567660660322/?paipv=0\u0026eav=AfY_ypp0pCBQXi5UKcVgKEl5cWYp0vMBUtJYKJ6cY-IyM6fuGZiuTJD_NhhuLXgfY3g\u0026_rdr",
    "description": "金~元 鈞窯 天青釉紫斑如意枕 朝代：元\n類別：陶瓷器\n功能：家具\n質材：礦物/陶瓷/\n形似如意，中心略凹，週壁前高後低，兩側各開有葫蘆形孔，平底。胎骨堅厚，施罩天藍色乳濁青釉，釉表有細紋開片，外壁有明顯的橘皮棕眼痕，釉表兼飾有銅紅元素紫紅色彩斑，在天青底釉襯托下，紋樣渾然天成，自然成趣。施釉至枕底，周緣及底部露胎處，加塗赭色護胎汁。陶瓷枕器型的發展，自宋至金元時期，枕身器型有縱向加長，橫向加短，近似於方形至更為突出前壁的變化，此枕似介於兩者之間，故定於金至元代之間。\nhttps://theme.npm.edu.tw/opendata/digitimagesets.aspx?sno=04001035\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1319\u0026Dept=U\nhttps://www.facebook.com/npmgov/posts/3927567660660322/?paipv=0\u0026eav=AfY_ypp0pCBQXi5UKcVgKEl5cWYp0vMBUtJYKJ6cY-IyM6fuGZiuTJD_NhhuLXgfY3g\u0026_rdr",
    "tags": [],
    "title": "514 金~元 鈞窯 天青釉紫斑如意枕",
    "uri": "/base/10060/door/npm01/room_205/514/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 明 仇英 漢宮春曉 形式：卷\n本幅尺寸：34.2x474.5\n仇英（約1494-1552）江蘇太倉人，字實父，少時移居蘇州。學畫於周臣，由文徵明引介，先後在收藏家項元汴和長洲人陳官家作畫。在項家得覽宋元名畫，畫藝大進，被譽為明四大家之一。 冷枚（康熙時供奉內廷），山東膠州人，康熙年間供奉內廷，作品見於康熙四十二至五十六年間，善人物、寫真。\n本幅為康熙四十二（1703）年奉敕仿明仇英同名作品，但非步趨摹寫，而是以己意追仿，用筆秀勁，設色鮮艷明麗。 ｢漢宮春曉｣，以春日晨曦中的漢代宮廷為題，描繪後宮佳麗百態。故宮藏有多本，可見其傳移之多。\n其中一幕，畫師用框架繃著畫紙（絹），面對著皇宮中皇后畫像，或謂隱指畫師毛延壽為王昭君寫像的著名故實。皇后畫像一段，所畫為半身像。半身像定稿後，就成為如宋高宗后半身像，這猶如一般電影戲劇?的｢定裝照｣，由此｢定裝照｣再轉移為〈宋高宗后坐像〉的全身像。本院所藏歷代帝后像中，頗多可見半身像與全身像是一致的。將這幾幅畫連看，提供畫像｢傳移模寫｣的步驟。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04000980\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04020346\u0026Key=%E5%9D%90%E5%83%8F%5E%5E11\u0026pageNo=3\nhttps://digitalarchive.npm.gov.tw/Painting/Content?pid=3672\u0026Dept=P\nhttps://www.facebook.com/npmgov/posts/1725984340818676?ref=embed_post\nhttps://theme.npm.edu.tw/exh107/npm_anime/SpringDawn/ch/index.html",
    "description": "明 仇英 漢宮春曉 形式：卷\n本幅尺寸：34.2x474.5\n仇英（約1494-1552）江蘇太倉人，字實父，少時移居蘇州。學畫於周臣，由文徵明引介，先後在收藏家項元汴和長洲人陳官家作畫。在項家得覽宋元名畫，畫藝大進，被譽為明四大家之一。 冷枚（康熙時供奉內廷），山東膠州人，康熙年間供奉內廷，作品見於康熙四十二至五十六年間，善人物、寫真。\n本幅為康熙四十二（1703）年奉敕仿明仇英同名作品，但非步趨摹寫，而是以己意追仿，用筆秀勁，設色鮮艷明麗。 ｢漢宮春曉｣，以春日晨曦中的漢代宮廷為題，描繪後宮佳麗百態。故宮藏有多本，可見其傳移之多。\n其中一幕，畫師用框架繃著畫紙（絹），面對著皇宮中皇后畫像，或謂隱指畫師毛延壽為王昭君寫像的著名故實。皇后畫像一段，所畫為半身像。半身像定稿後，就成為如宋高宗后半身像，這猶如一般電影戲劇?的｢定裝照｣，由此｢定裝照｣再轉移為〈宋高宗后坐像〉的全身像。本院所藏歷代帝后像中，頗多可見半身像與全身像是一致的。將這幾幅畫連看，提供畫像｢傳移模寫｣的步驟。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04000980\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04020346\u0026Key=%E5%9D%90%E5%83%8F%5E%5E11\u0026pageNo=3\nhttps://digitalarchive.npm.gov.tw/Painting/Content?pid=3672\u0026Dept=P\nhttps://www.facebook.com/npmgov/posts/1725984340818676?ref=embed_post\nhttps://theme.npm.edu.tw/exh107/npm_anime/SpringDawn/ch/index.html",
    "tags": [
      "明"
    ],
    "title": "527 明 仇英 漢宮春曉",
    "uri": "/base/10060/door/npm01/room_106/527/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 伽南香木手串 故雜001401N000000000\n木竹漆器\n伽楠手串，伽楠木珠十八粒，中間串有伽楠木佛頭二、佛頭塔一，下垂黃縧，繫有一伽楠木背雲、二墜角與四組米珠；佛頭嵌有金質壽字，佛頭塔嵌金蝙蝠，背雲、墜角做蝙蝠抱團壽造形，象徵「福壽」之意。附錫圓盒一只，盒蓋頂貼黃紙書：「正土茄南香十八子」，外底有方形戳記「鉅昌」。手串原為念佛時計算誦讀次數的工具，後來演變成飾物或珍玩；清代婦女常將手串掛在胸前衣襟的紐釦上做為裝飾；此件手串的佛頭處繫有一繩圈，可能用以套掛在鈕扣上，此時背雲位在手串圍住的空間內，墜角正好位於手串下方，成為另一種造形。通常手串由十八粒珠貫串成，又稱十八子，但也有不及或不止此數者。\nhttps://catalog.digitalarchives.tw/item/00/5f/a0/f2.html",
    "description": "清 伽南香木手串 故雜001401N000000000\n木竹漆器\n伽楠手串，伽楠木珠十八粒，中間串有伽楠木佛頭二、佛頭塔一，下垂黃縧，繫有一伽楠木背雲、二墜角與四組米珠；佛頭嵌有金質壽字，佛頭塔嵌金蝙蝠，背雲、墜角做蝙蝠抱團壽造形，象徵「福壽」之意。附錫圓盒一只，盒蓋頂貼黃紙書：「正土茄南香十八子」，外底有方形戳記「鉅昌」。手串原為念佛時計算誦讀次數的工具，後來演變成飾物或珍玩；清代婦女常將手串掛在胸前衣襟的紐釦上做為裝飾；此件手串的佛頭處繫有一繩圈，可能用以套掛在鈕扣上，此時背雲位在手串圍住的空間內，墜角正好位於手串下方，成為另一種造形。通常手串由十八粒珠貫串成，又稱十八子，但也有不及或不止此數者。\nhttps://catalog.digitalarchives.tw/item/00/5f/a0/f2.html",
    "tags": [],
    "title": "533 清 伽南香木手串",
    "uri": "/base/10060/door/npm01/room_106/533/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 鍍金嵌松石珊瑚火鐮盒　附乾隆款雕漆盒 長6.5公分、寬4.5公分、高1.2公分、鐵片長6.2公分、寬0.5公分、高0.4公分\n鍍金長方盒形器，下端嵌有鐵片。鬆開上方的珊瑚豆，拉開盒身，凹槽內嵌有金片組成的窄長內腔，可用以承裝打火用的燧石及火絨，是清代男子配繫於腰間的物件，以燧石與鐵片磨擦即可取火，有類似現代打火機的功能。對於興起於關外，注重騎射圍獵，保存尚武遺風的滿族皇室與貴族，佩帶火鐮盒或囊袋式的火鐮包、火鐮袋，除了實用目的，更具有緬懷先祖，不忘舊習淵源所自之意。製作材質在金屬以外，尚有織繡縫製，或象牙、犀角雕刻者。此件盒面輪廓，鏨刻編繩狀之邊飾，另以錘堞、掐絲、焊綴等技法製作流雲散花紋與佈滿間隙的細小圓形金珠，盒蓋上下邊緣作鑲珠如意雲頭形，線條婉轉如同絲繡，蓋面上花朵中心部位尚嵌有紅色珊瑚與綠松石。這件精工華麗的火鐮盒，配有團龍紋錦袱與乾隆款石榴形雕漆盒，收貯於清宮養心殿一件多寶格箱盒中，當是帝王御用珍藏之物。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009164#inline_content_intro",
    "description": "鍍金嵌松石珊瑚火鐮盒　附乾隆款雕漆盒 長6.5公分、寬4.5公分、高1.2公分、鐵片長6.2公分、寬0.5公分、高0.4公分\n鍍金長方盒形器，下端嵌有鐵片。鬆開上方的珊瑚豆，拉開盒身，凹槽內嵌有金片組成的窄長內腔，可用以承裝打火用的燧石及火絨，是清代男子配繫於腰間的物件，以燧石與鐵片磨擦即可取火，有類似現代打火機的功能。對於興起於關外，注重騎射圍獵，保存尚武遺風的滿族皇室與貴族，佩帶火鐮盒或囊袋式的火鐮包、火鐮袋，除了實用目的，更具有緬懷先祖，不忘舊習淵源所自之意。製作材質在金屬以外，尚有織繡縫製，或象牙、犀角雕刻者。此件盒面輪廓，鏨刻編繩狀之邊飾，另以錘堞、掐絲、焊綴等技法製作流雲散花紋與佈滿間隙的細小圓形金珠，盒蓋上下邊緣作鑲珠如意雲頭形，線條婉轉如同絲繡，蓋面上花朵中心部位尚嵌有紅色珊瑚與綠松石。這件精工華麗的火鐮盒，配有團龍紋錦袱與乾隆款石榴形雕漆盒，收貯於清宮養心殿一件多寶格箱盒中，當是帝王御用珍藏之物。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009164#inline_content_intro",
    "tags": [],
    "title": "534 鍍金嵌松石珊瑚火鐮盒",
    "uri": "/base/10060/door/npm01/room_106/534/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 十九世紀 「播喴」畫琺瑯鑲珠懷錶 朝代：清 類別：雜項 功能：服飾、佩飾 質材：礦物/金屬/\n錶殼內鑄刻皇冠形圈飾，內有中文「播喴」二字，係瑞士製錶家族Buvet 的中譯廠牌名稱。十九世紀上半葉於廣州設立公司，是最早開拓中國鐘錶市場的歐洲鐘錶商號之一。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04029649",
    "description": "十九世紀 「播喴」畫琺瑯鑲珠懷錶 朝代：清 類別：雜項 功能：服飾、佩飾 質材：礦物/金屬/\n錶殼內鑄刻皇冠形圈飾，內有中文「播喴」二字，係瑞士製錶家族Buvet 的中譯廠牌名稱。十九世紀上半葉於廣州設立公司，是最早開拓中國鐘錶市場的歐洲鐘錶商號之一。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04029649",
    "tags": [],
    "title": "535 十九世紀 「播喴」畫琺瑯鑲珠懷錶",
    "uri": "/base/10060/door/npm01/room_106/535/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 十九世紀 廣東 鏤雕象牙雲龍紋套球 類別：雕刻\n功能：陳設\n質材：動物/牙/象牙\n象牙球的製作，是將牙材以車床鏇成球體，在球面往圓心處開出均勻分布的十四個錐形孔，用直角鈎刀在錐形孔中，一層一層由內而外刻出活動自如的套球後，再雕以各種紋樣裝飾。此件象牙套球，直徑約十二公分，表面以高浮雕刻飛龍穿梭於祥雲間，內部則雕刻各種鏤空精緻的錦地紋，共二十三層，每層皆可靈活轉動。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018050\nhttps://www.facebook.com/npmgov/photos/a.132105723539887/3179538832129879/?type=3\nhttps://www.facebook.com/watch/?v=382515946082420",
    "description": "清 十九世紀 廣東 鏤雕象牙雲龍紋套球 類別：雕刻\n功能：陳設\n質材：動物/牙/象牙\n象牙球的製作，是將牙材以車床鏇成球體，在球面往圓心處開出均勻分布的十四個錐形孔，用直角鈎刀在錐形孔中，一層一層由內而外刻出活動自如的套球後，再雕以各種紋樣裝飾。此件象牙套球，直徑約十二公分，表面以高浮雕刻飛龍穿梭於祥雲間，內部則雕刻各種鏤空精緻的錦地紋，共二十三層，每層皆可靈活轉動。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018050\nhttps://www.facebook.com/npmgov/photos/a.132105723539887/3179538832129879/?type=3\nhttps://www.facebook.com/watch/?v=382515946082420",
    "tags": [],
    "title": "537 清 十九世紀 廣東 鏤雕象牙雲龍紋套球",
    "uri": "/base/10060/door/npm01/room_106/537/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 雕橄欖核松陰漁樂扇墜 分類 雕刻\n尺寸 高2.9公分\n時代 清\n西元17-18世紀\n在高僅三公分的橄欖核上，以通景式構圖，浮雕溪岸松陰下， 漁船兩艘泊於岸邊，船客與岸上的人正對飲言歡，尺寸雖小，善用高浮雕、鏤空等雕刻手法，呈現畫面主題，人物表情生動富動態，松樹船舶等細節處理上卻極為講究，且用斧劈皴刻山石肌理，陰刻細線描繪遠山空間，一端有蓋可開闔，蓋上有蜷臥的小貓，整件核雕備極工巧，在技巧表現上如同竹刻般層次分明，又如山水繪畫般意境悠遠。上有刻款「庚辰孟夏望前，陳子雲製」。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=62481\u0026Dept=U",
    "description": "清 雕橄欖核松陰漁樂扇墜 分類 雕刻\n尺寸 高2.9公分\n時代 清\n西元17-18世紀\n在高僅三公分的橄欖核上，以通景式構圖，浮雕溪岸松陰下， 漁船兩艘泊於岸邊，船客與岸上的人正對飲言歡，尺寸雖小，善用高浮雕、鏤空等雕刻手法，呈現畫面主題，人物表情生動富動態，松樹船舶等細節處理上卻極為講究，且用斧劈皴刻山石肌理，陰刻細線描繪遠山空間，一端有蓋可開闔，蓋上有蜷臥的小貓，整件核雕備極工巧，在技巧表現上如同竹刻般層次分明，又如山水繪畫般意境悠遠。上有刻款「庚辰孟夏望前，陳子雲製」。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=62481\u0026Dept=U",
    "tags": [],
    "title": "538 清 雕橄欖核松陰漁樂扇墜",
    "uri": "/base/10060/door/npm01/room_106/538/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 乾隆 犀角嵌金銀絲扳指 朝代：清 類別：雕刻 功能：手飾 質材：動物/角/犀角\n此套乾隆時期製作的犀角扳指（故雕111~故雕114）， 原有九件， 現存四件， 表面皆以金、銀絲鑲嵌如蟠螭、異獸、雲紋、龍獸紋或其他幾何紋樣為裝飾， 犀角深褐色為地，在金、銀絲交錯運用下，或勾勒、或交錯， 或陪襯， 顯得沉穩大器， 每件器上皆有四個雙圈圖案， 以篆書鑲嵌金絲「乾隆年製」或「乾隆御用」款。不僅材質珍貴， 其嵌工精細， 充分展現錯金銀工藝之美。另一套雕牙骨嵌金銀絲扳指現存八件， 以相同手法金銀鑲嵌，一黑一白各有巧妙不同。這兩套扳指皆以造型特殊的紫檀套蓋盒盛裝， 外觀為三連獸足， 套蓋上佈滿交錯的陰刻填金蟠螭紋， 蓋內為三層盒， 每層裝扳指三個。扳指本身的製作及外盒的雕工與造型設計， 皆展現清代雕刻、金屬鑲嵌技術與包裝藝術的特色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014133",
    "description": "清 乾隆 犀角嵌金銀絲扳指 朝代：清 類別：雕刻 功能：手飾 質材：動物/角/犀角\n此套乾隆時期製作的犀角扳指（故雕111~故雕114）， 原有九件， 現存四件， 表面皆以金、銀絲鑲嵌如蟠螭、異獸、雲紋、龍獸紋或其他幾何紋樣為裝飾， 犀角深褐色為地，在金、銀絲交錯運用下，或勾勒、或交錯， 或陪襯， 顯得沉穩大器， 每件器上皆有四個雙圈圖案， 以篆書鑲嵌金絲「乾隆年製」或「乾隆御用」款。不僅材質珍貴， 其嵌工精細， 充分展現錯金銀工藝之美。另一套雕牙骨嵌金銀絲扳指現存八件， 以相同手法金銀鑲嵌，一黑一白各有巧妙不同。這兩套扳指皆以造型特殊的紫檀套蓋盒盛裝， 外觀為三連獸足， 套蓋上佈滿交錯的陰刻填金蟠螭紋， 蓋內為三層盒， 每層裝扳指三個。扳指本身的製作及外盒的雕工與造型設計， 皆展現清代雕刻、金屬鑲嵌技術與包裝藝術的特色。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014133",
    "tags": [],
    "title": "539 清 乾隆 犀角嵌金銀絲扳指",
    "uri": "/base/10060/door/npm01/room_106/539/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 元至明 朱碧山款 「張騫乘槎」銀槎 朝代：元\n類別：雜項\n功能：陳設器,飲器\n質材：礦物/金屬/銀\n此件銀槎是以漢代張騫（?- 西元前114）乘槎尋訪河源，至天河遇見牛郎、織女，並帶回支機石的故事為主題。器作天然中空枯蝕樹幹為槎（即木筏）， 主人翁張騫坐於槎內。整體造型簡約內斂，線條流暢洗練，人物情態生動。又據器底「碧山子」及「至正乙酉年造」(1345)篆銘可知，此器或為元代嘉興地區著名的銀工「朱碧山」所作。多見於明末著錄，如明王世貞（1526-1590）《觚不觚錄》記載朱氏以冶銀出名，其作品與當時不同工種的名匠皆「比常價再倍」。足見市場上對名家作品之追求。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009168\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018115\nhttps://www.facebook.com/npmgov/photos/a.174083436008782/1032423240174793/?type=3",
    "description": "元至明 朱碧山款 「張騫乘槎」銀槎 朝代：元\n類別：雜項\n功能：陳設器,飲器\n質材：礦物/金屬/銀\n此件銀槎是以漢代張騫（?- 西元前114）乘槎尋訪河源，至天河遇見牛郎、織女，並帶回支機石的故事為主題。器作天然中空枯蝕樹幹為槎（即木筏）， 主人翁張騫坐於槎內。整體造型簡約內斂，線條流暢洗練，人物情態生動。又據器底「碧山子」及「至正乙酉年造」(1345)篆銘可知，此器或為元代嘉興地區著名的銀工「朱碧山」所作。多見於明末著錄，如明王世貞（1526-1590）《觚不觚錄》記載朱氏以冶銀出名，其作品與當時不同工種的名匠皆「比常價再倍」。足見市場上對名家作品之追求。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009168\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018115\nhttps://www.facebook.com/npmgov/photos/a.174083436008782/1032423240174793/?type=3",
    "tags": [],
    "title": "540 元至明 朱碧山款 「張騫乘槎」銀槎",
    "uri": "/base/10060/door/npm01/room_106/540/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 雕象牙螭龍紋壓尺 朝代：清 類別：雕刻 功能：文具、文玩 質材：動物/牙/象牙\n這件壓尺，為乾隆朝的作品，作工精巧，構圖滿佈。將古代紋樣作變形幾何化，也是乾隆朝的一大特色。雕象牙螭龍紋壓尺，在承襲前代壓尺基本樣式的前提下，更加強調「鈕」的體積，幾與尺身等長的長鈕，鏤雕一大一小的龍形，龍首表情古拙，龍身簡化為大小勾連的圓渦，前後相續，圓轉流動，而尺身則相對的顯得十分結實厚重。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014606",
    "description": "清 雕象牙螭龍紋壓尺 朝代：清 類別：雕刻 功能：文具、文玩 質材：動物/牙/象牙\n這件壓尺，為乾隆朝的作品，作工精巧，構圖滿佈。將古代紋樣作變形幾何化，也是乾隆朝的一大特色。雕象牙螭龍紋壓尺，在承襲前代壓尺基本樣式的前提下，更加強調「鈕」的體積，幾與尺身等長的長鈕，鏤雕一大一小的龍形，龍首表情古拙，龍身簡化為大小勾連的圓渦，前後相續，圓轉流動，而尺身則相對的顯得十分結實厚重。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014606",
    "tags": [],
    "title": "541 清 雕象牙螭龍紋壓尺",
    "uri": "/base/10060/door/npm01/room_106/541/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 水晶筆架 朝代：清 類別：雜項 功能：文具、文玩 質材：礦物/玉石珠寶/水晶\n水晶，半透明，有砂質和解理面。五山形，山巒綿延呈流線不規則貌。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015008\n筆架，又稱為筆山或筆格，是書寫過程中，用來暫時擱放毛筆的支架，也是書案上常用的文具之一。本件筆山以水晶為質，遵循以五座山峰為造型的筆架形式，中央主峰挺立，兩側高度漸減，左右對稱，別有特色的則在於山與山之間的連接婉轉流暢，山前山後更層疊著磨稜多面的山石，構成一座秀麗而渾厚的山巒，猶如大自然的縮影，實為文房佳作。置於几案，讀書、提筆之餘，目光所及，令人彷彿神遊於山水之間。\nhttps://www.facebook.com/npmgov/photos/%E9%9B%86%E7%93%8A%E8%97%BB%E9%99%A2%E8%97%8F%E7%8F%8D%E7%8E%A9%E7%B2%BE%E8%8F%AF%E5%B1%95%E6%98%8E-%E6%B0%B4%E6%99%B6%E5%B1%B1%E5%BD%A2%E7%AD%86%E6%9E%B6%E9%99%B3%E5%88%97%E5%AE%A4106-%E9%9B%86%E7%93%8A%E8%97%BB-%E6%B0%B4%E6%99%B6-%E7%AD%86%E6%9E%B6permanent-exhibit-rock-crystal-brush-stand-in-/668334329917021/?paipv=0\u0026eav=AfZ3TgovD5vmZNsaXvUgNkEr2J25yWjOiBYxrglokyL7GFoteLQxe42Z-r0oG_gWacE\u0026_rdr",
    "description": "水晶筆架 朝代：清 類別：雜項 功能：文具、文玩 質材：礦物/玉石珠寶/水晶\n水晶，半透明，有砂質和解理面。五山形，山巒綿延呈流線不規則貌。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015008\n筆架，又稱為筆山或筆格，是書寫過程中，用來暫時擱放毛筆的支架，也是書案上常用的文具之一。本件筆山以水晶為質，遵循以五座山峰為造型的筆架形式，中央主峰挺立，兩側高度漸減，左右對稱，別有特色的則在於山與山之間的連接婉轉流暢，山前山後更層疊著磨稜多面的山石，構成一座秀麗而渾厚的山巒，猶如大自然的縮影，實為文房佳作。置於几案，讀書、提筆之餘，目光所及，令人彷彿神遊於山水之間。\nhttps://www.facebook.com/npmgov/photos/%E9%9B%86%E7%93%8A%E8%97%BB%E9%99%A2%E8%97%8F%E7%8F%8D%E7%8E%A9%E7%B2%BE%E8%8F%AF%E5%B1%95%E6%98%8E-%E6%B0%B4%E6%99%B6%E5%B1%B1%E5%BD%A2%E7%AD%86%E6%9E%B6%E9%99%B3%E5%88%97%E5%AE%A4106-%E9%9B%86%E7%93%8A%E8%97%BB-%E6%B0%B4%E6%99%B6-%E7%AD%86%E6%9E%B6permanent-exhibit-rock-crystal-brush-stand-in-/668334329917021/?paipv=0\u0026eav=AfZ3TgovD5vmZNsaXvUgNkEr2J25yWjOiBYxrglokyL7GFoteLQxe42Z-r0oG_gWacE\u0026_rdr",
    "tags": [],
    "title": "542 元至明 水晶山形筆架",
    "uri": "/base/10060/door/npm01/room_106/542/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 明 掐絲琺瑯鳧式爐 朝代：明\n類別：琺瑯器\n功能：香具,陳設\n質材：礦物/金屬/銅\n銅胎鎏金，昂首雁鴨。除了喙與足蹼，全器掐絲，施填黃、白、墨綠、淺藍及透明寶石藍及黃棕等色琺瑯釉表現鳥羽。底座掐絲纏枝菊紋。鎏金基座應為後加，底部陰刻當為乾隆朝評鑑標記之「甲」字。香薰形制優美，釉色晶瑩，應為十六世紀前期作品。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009162\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011892\nhttps://www.facebook.com/npmgov/photos/a.174083436008782/679530485464072/?type=3\u0026locale=zh_CN",
    "description": "明 掐絲琺瑯鳧式爐 朝代：明\n類別：琺瑯器\n功能：香具,陳設\n質材：礦物/金屬/銅\n銅胎鎏金，昂首雁鴨。除了喙與足蹼，全器掐絲，施填黃、白、墨綠、淺藍及透明寶石藍及黃棕等色琺瑯釉表現鳥羽。底座掐絲纏枝菊紋。鎏金基座應為後加，底部陰刻當為乾隆朝評鑑標記之「甲」字。香薰形制優美，釉色晶瑩，應為十六世紀前期作品。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009162\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011892\nhttps://www.facebook.com/npmgov/photos/a.174083436008782/679530485464072/?type=3\u0026locale=zh_CN",
    "tags": [],
    "title": "550 明 掐絲琺瑯鳧式爐",
    "uri": "/base/10060/door/npm01/room_106/550/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 戰國早期 曾姬壺 功能：禮器,酒器\n質材：礦物/金屬/青銅\n體呈橢方形，微侈口，長頸、垂腹、方圈足，頸部有一對顧龍形耳。蓋呈盝頂形，上有四個S形鈕。頸部飾仰葉紋及兩條蟠虺紋飾帶，腹部以十字形凸帶分成八個區間，上部四個區間填飾蟠虺紋，下部四個區間素地無紋。兩壺器口內壁鑄有相同銘文五行三十九字：「隹（唯）王廿又六年，聖𧻚之夫人曾姬無卹，（吾）安茲漾陵，蒿間之無匹馬，甬（用）乍（作）宗彝尊壺，後嗣甬（用）之，（職）才（在）王室。」 銘文記述楚宣王二十六年（西元前344），楚聲王的夫人曾姬無卹為自己在漾陵蒿間選擇葬地。《史記•楚世家》記載楚聲王即位六年為盜所殺，是曾姬無\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012045\nhttps://www.facebook.com/npmgov/photos/a.385136244903499/1128288287254954/?type=3\nhttps://www.youtube.com/watch?v=BESZ_v9pMxI",
    "description": "戰國早期 曾姬壺 功能：禮器,酒器\n質材：礦物/金屬/青銅\n體呈橢方形，微侈口，長頸、垂腹、方圈足，頸部有一對顧龍形耳。蓋呈盝頂形，上有四個S形鈕。頸部飾仰葉紋及兩條蟠虺紋飾帶，腹部以十字形凸帶分成八個區間，上部四個區間填飾蟠虺紋，下部四個區間素地無紋。兩壺器口內壁鑄有相同銘文五行三十九字：「隹（唯）王廿又六年，聖𧻚之夫人曾姬無卹，（吾）安茲漾陵，蒿間之無匹馬，甬（用）乍（作）宗彝尊壺，後嗣甬（用）之，（職）才（在）王室。」 銘文記述楚宣王二十六年（西元前344），楚聲王的夫人曾姬無卹為自己在漾陵蒿間選擇葬地。《史記•楚世家》記載楚聲王即位六年為盜所殺，是曾姬無\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012045\nhttps://www.facebook.com/npmgov/photos/a.385136244903499/1128288287254954/?type=3\nhttps://www.youtube.com/watch?v=BESZ_v9pMxI",
    "tags": [],
    "title": "553 戰國早期 曾姬壺",
    "uri": "/base/10060/door/npm01/room_305307/553/index.html"
  },
  {
    "breadcrumb": "Room 203 (Past)",
    "content": " 清 雍正 琺瑯彩柳燕碗 功能：食器\n質材：礦物/陶瓷\n這件碗侈口微撇，深弧壁，平底，淺圈足。碗外壁一面彩繪杏花柳樹，枝林掩映間有雙燕佇停棲息，粉嫩花蕊和鮮綠垂柳的搭配傳達出春天的氣息。筆致柔美，色彩鮮豔；另一面則以墨書題寫明朝狀元申時行的詩作「玉剪穿花過，霓裳帶月歸」兩句。詩末以紅料描繪出「佳麗」、「四時」、「長春」三枚印文，藉由「佳麗四時長春」的吉語，來呼應畫中所營造的意境。碗內壁素面無紋，外底心書有「雍正年製」藍料宋體款識。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012083\thttps://www.facebook.com/photo/?fbid=906665282750590",
    "description": "清 雍正 琺瑯彩柳燕碗 功能：食器\n質材：礦物/陶瓷\n這件碗侈口微撇，深弧壁，平底，淺圈足。碗外壁一面彩繪杏花柳樹，枝林掩映間有雙燕佇停棲息，粉嫩花蕊和鮮綠垂柳的搭配傳達出春天的氣息。筆致柔美，色彩鮮豔；另一面則以墨書題寫明朝狀元申時行的詩作「玉剪穿花過，霓裳帶月歸」兩句。詩末以紅料描繪出「佳麗」、「四時」、「長春」三枚印文，藉由「佳麗四時長春」的吉語，來呼應畫中所營造的意境。碗內壁素面無紋，外底心書有「雍正年製」藍料宋體款識。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012083\thttps://www.facebook.com/photo/?fbid=906665282750590",
    "tags": [],
    "title": "581 清 雍正 琺瑯彩柳燕碗  ",
    "uri": "/base/10060/door/npm01/room_past203/581/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 漢 連枝鐙 類別：銅器\n功能：照明器\n質材：礦物/金屬/青銅\n本件由三隻燈盞組成，最高的一盞矗立在中央最高的燈柱上，燈盞底部裝飾著蓮瓣，下方的燈柱上攀附著一隻蟬與一隻猴子，猴子下方有卷枝向左右伸展，枝頭各托著一隻燈盞，較低的卷枝中也各攀有一隻猴子，燈柱的底座作圓形，上面裝飾著透雕的蟠螭紋，燈柱上及卷枝間的小動物不但栩栩如生，中間燈柱上的蟬與猴子還可以旋轉或升降，左右兩隻燈盞則可以自燈柱上拆卸下來，它們是插放在燈柱中間的插鞘內組裝而成。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012688\nhttps://www.facebook.com/npmgov/posts/3697652466985177/",
    "description": "漢 連枝鐙 類別：銅器\n功能：照明器\n質材：礦物/金屬/青銅\n本件由三隻燈盞組成，最高的一盞矗立在中央最高的燈柱上，燈盞底部裝飾著蓮瓣，下方的燈柱上攀附著一隻蟬與一隻猴子，猴子下方有卷枝向左右伸展，枝頭各托著一隻燈盞，較低的卷枝中也各攀有一隻猴子，燈柱的底座作圓形，上面裝飾著透雕的蟠螭紋，燈柱上及卷枝間的小動物不但栩栩如生，中間燈柱上的蟬與猴子還可以旋轉或升降，左右兩隻燈盞則可以自燈柱上拆卸下來，它們是插放在燈柱中間的插鞘內組裝而成。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012688\nhttps://www.facebook.com/npmgov/posts/3697652466985177/",
    "tags": [],
    "title": "596 漢 連枝鐙",
    "uri": "/base/10060/door/npm01/room_305307/596/index.html"
  },
  {
    "breadcrumb": "Room 203 (Past)",
    "content": " 清 康熙 宜興胎畫琺瑯海棠式茶壺 時代：清 康熙 類別：陶瓷器 功能：飲器\n此件茶壺為宜興胎，於蓋紐、流嘴及把手施有透明釉，相較於未施釉的蓋面與壺身，展現出晶瑩的光澤感。器身劃四道稜線分隔出柿形壺的樣式。蓋緣彷如卷邊花瓣，蓋面畫黃色芙蓉，每一片花瓣並以細線勾繪紋理，線條流暢、細緻。壺身每面分飾牡丹與芙蓉，花朵與瓣葉層次分明，線條清晰。壺身以單孔通流嘴。外底無款，在流嘴壺口與器腹連接處下方留有鈐印圓形「壽」字與二方「卍」字印。清宮留存康熙時代的宜興胎琺瑯彩茶具傳世僅十九件，器形主要為茶壺和蓋碗，每件都以細筆作畫，悉數收藏於國立故宮博物院。康熙皇帝主導下的琺瑯彩工藝研究計畫，於探索過程發現琺瑯料較易附著於粗糙的器胎，因而由宜興地方民窯燒造了一批紫砂胎的茶壺與蓋碗送到宮中加飾琺瑯彩，從傳世這批宜興胎畫琺瑯器看來，當時確已能掌握施彩及敷染技法，而讓紋樣皆自然仿真。宜興胎畫琺瑯器首創於康熙朝清宮作坊，後來也隨著全球貿易網絡的流通，成為歐洲各瓷廠競相襲仿的樣式之一。\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=313811",
    "description": "清 康熙 宜興胎畫琺瑯海棠式茶壺 時代：清 康熙 類別：陶瓷器 功能：飲器\n此件茶壺為宜興胎，於蓋紐、流嘴及把手施有透明釉，相較於未施釉的蓋面與壺身，展現出晶瑩的光澤感。器身劃四道稜線分隔出柿形壺的樣式。蓋緣彷如卷邊花瓣，蓋面畫黃色芙蓉，每一片花瓣並以細線勾繪紋理，線條流暢、細緻。壺身每面分飾牡丹與芙蓉，花朵與瓣葉層次分明，線條清晰。壺身以單孔通流嘴。外底無款，在流嘴壺口與器腹連接處下方留有鈐印圓形「壽」字與二方「卍」字印。清宮留存康熙時代的宜興胎琺瑯彩茶具傳世僅十九件，器形主要為茶壺和蓋碗，每件都以細筆作畫，悉數收藏於國立故宮博物院。康熙皇帝主導下的琺瑯彩工藝研究計畫，於探索過程發現琺瑯料較易附著於粗糙的器胎，因而由宜興地方民窯燒造了一批紫砂胎的茶壺與蓋碗送到宮中加飾琺瑯彩，從傳世這批宜興胎畫琺瑯器看來，當時確已能掌握施彩及敷染技法，而讓紋樣皆自然仿真。宜興胎畫琺瑯器首創於康熙朝清宮作坊，後來也隨著全球貿易網絡的流通，成為歐洲各瓷廠競相襲仿的樣式之一。\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=313811",
    "tags": [],
    "title": "599 清 康熙 宜興胎畫琺瑯海棠式茶壺",
    "uri": "/base/10060/door/npm01/room_past203/599/index.html"
  },
  {
    "breadcrumb": "Room 203 (Past)",
    "content": " 清 雍正 琺瑯彩紅地梅竹先春碗 朝代：清\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n碗侈口，深弧壁，平底，淺圈足，器內施白釉，口沿與足底緣皆留有一道白邊。器表以紅彩為地，間繪白梅一株、翠竹數枝，所畫枝葉花形，皆以黑色線條勾勒輪廓，再填入色彩，其梅樹枝幹蒼勁，以黑色表現枝幹交接陰影處，偶再染上綠色緩和枝幹的黑白對比；白梅之苞、蕾、花貌面向多樣，無論正面、側面、斜面等盡皆姿態萬千，以綠色細線繪花絲、黃色點繪花蕊，描繪極為細膩。整體構圖與筆意近似花鳥繪畫的表現，枝葉扶疏，錯落有致，表達梅竹先春的題意。圈足露胎，碗底有藍料書「雍正年製」雙方框宋體款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024815",
    "description": "清 雍正 琺瑯彩紅地梅竹先春碗 朝代：清\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷\n碗侈口，深弧壁，平底，淺圈足，器內施白釉，口沿與足底緣皆留有一道白邊。器表以紅彩為地，間繪白梅一株、翠竹數枝，所畫枝葉花形，皆以黑色線條勾勒輪廓，再填入色彩，其梅樹枝幹蒼勁，以黑色表現枝幹交接陰影處，偶再染上綠色緩和枝幹的黑白對比；白梅之苞、蕾、花貌面向多樣，無論正面、側面、斜面等盡皆姿態萬千，以綠色細線繪花絲、黃色點繪花蕊，描繪極為細膩。整體構圖與筆意近似花鳥繪畫的表現，枝葉扶疏，錯落有致，表達梅竹先春的題意。圈足露胎，碗底有藍料書「雍正年製」雙方框宋體款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04024815",
    "tags": [],
    "title": "600 清 雍正 琺瑯彩紅地梅竹先春碗  ",
    "uri": "/base/10060/door/npm01/room_past203/600/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 宣德 青花牽牛花紋折方瓶 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/瓷\n唇口邊微侈，長頸方形腹，腹部上下八個邊角均斜削45度，呈現出多面造形，下收圈足外撇。頸部兩側飾有龍首雙耳，器頸至腹部以青花畫轉枝牽牛花紋，口沿及足邊各畫弦紋一道。青花發色濃豔，積釉處出現鐵褐色結晶斑，白釉泛青。胎骨稍厚，足底緣露胎，可見潔白細膩的胎色。本件雖無落款，但始終被視為是宣德時期佳作。折方瓶在宮廷中有作為花器的用途，清代郎世寧所繪「瓶花圖」即見證此一使用功能。雍乾兩朝官窯亦曾相繼仿燒。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014512\nhttps://www.facebook.com/npmgov/photos/1048984571851993/?paipv=0\u0026eav=AfblIhNBkw41IRDeJoN_V9JEGgC62pu6yed7zxXESvjZ5ZH2OI72nUliquXvBmS7jSU\u0026_rdr",
    "description": "明 宣德 青花牽牛花紋折方瓶 朝代：明\n類別：陶瓷器\n功能：盛裝器\n質材：礦物/陶瓷/瓷\n唇口邊微侈，長頸方形腹，腹部上下八個邊角均斜削45度，呈現出多面造形，下收圈足外撇。頸部兩側飾有龍首雙耳，器頸至腹部以青花畫轉枝牽牛花紋，口沿及足邊各畫弦紋一道。青花發色濃豔，積釉處出現鐵褐色結晶斑，白釉泛青。胎骨稍厚，足底緣露胎，可見潔白細膩的胎色。本件雖無落款，但始終被視為是宣德時期佳作。折方瓶在宮廷中有作為花器的用途，清代郎世寧所繪「瓶花圖」即見證此一使用功能。雍乾兩朝官窯亦曾相繼仿燒。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014512\nhttps://www.facebook.com/npmgov/photos/1048984571851993/?paipv=0\u0026eav=AfblIhNBkw41IRDeJoN_V9JEGgC62pu6yed7zxXESvjZ5ZH2OI72nUliquXvBmS7jSU\u0026_rdr",
    "tags": [],
    "title": "601 明 宣德 青花牽牛花紋折方瓶",
    "uri": "/base/10060/door/npm01/room_205/601/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清乾隆 畫琺瑯蓮瓣式蝶蟲蓋罐 朝代：清\n類別：琺瑯器\n功能：盛裝器\n質材：礦物/金屬/銅\n銅胎，球紐展檐斗笠式蓋，蓋沿由大小雲紋各四圍成，蓋面鏨成四片蓮瓣式凸起；罐口呈八瓣花式，八楞式頸，器腹由凸起的大小蓮瓣各四包圍成，底呈四瓣海棠式內凹。全器除頸和肩部為淺藍地繪花果紋外，餘以粉紅及黃綠色暈染蓮瓣，並於其上繪蝶、蜻蜓、蝸牛、蜂、甲蟲、蟋蟀、蚱蜢、蝗蟲等。底白地書紅色，乾隆年製」雙方框雙行楷書款。附木座。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013786\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=61617\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1173931029357346/?type=3",
    "description": "清乾隆 畫琺瑯蓮瓣式蝶蟲蓋罐 朝代：清\n類別：琺瑯器\n功能：盛裝器\n質材：礦物/金屬/銅\n銅胎，球紐展檐斗笠式蓋，蓋沿由大小雲紋各四圍成，蓋面鏨成四片蓮瓣式凸起；罐口呈八瓣花式，八楞式頸，器腹由凸起的大小蓮瓣各四包圍成，底呈四瓣海棠式內凹。全器除頸和肩部為淺藍地繪花果紋外，餘以粉紅及黃綠色暈染蓮瓣，並於其上繪蝶、蜻蜓、蝸牛、蜂、甲蟲、蟋蟀、蚱蜢、蝗蟲等。底白地書紅色，乾隆年製」雙方框雙行楷書款。附木座。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013786\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=61617\u0026Dept=U\nhttps://www.facebook.com/npmgov/photos/a.540386449378477/1173931029357346/?type=3",
    "tags": [],
    "title": "603 清乾隆 畫琺瑯蓮瓣式蝶蟲蓋罐",
    "uri": "/base/10060/door/npm01/room_106/603/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 乾隆 奇木嵌石筆筒 類別：雕刻\n功能：盛裝器,文具文玩\n質材：植物/木\n全器原為樹木生長時恰巧有大小不同的三粒石子嵌入，遂銜石而生，後為人發現，嘆自然界之神奇，便截取後去其枝枒，製成筆筒，貢入內廷，清高宗乾隆皇帝看到後不禁讚嘆道：「天然嵌穴玲瓏，中函石子不可離，亦奇物也！」遂詠讚曰：「奇木函文石，剛柔力永貞；斲雕辭郢匠，休沐伴陶泓。形寫孤峰秀，用供棐几清；珊瑚將翡翠，渺矣謝天成。」乾隆皇帝不但命匠將這首詩以隸書填青陰刻於器外壁，並陰刻填綠隸款：「御製」，二填淡藍篆印：「乾」（圓）、「隆」（方）。此詩與詩序收錄於《清高宗御製詩文全集（四）‧御製詩二集》卷七十八‧戊寅，「詠木根筆筒」條。戊寅為乾隆二十三年（1758）。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014599",
    "description": "清 乾隆 奇木嵌石筆筒 類別：雕刻\n功能：盛裝器,文具文玩\n質材：植物/木\n全器原為樹木生長時恰巧有大小不同的三粒石子嵌入，遂銜石而生，後為人發現，嘆自然界之神奇，便截取後去其枝枒，製成筆筒，貢入內廷，清高宗乾隆皇帝看到後不禁讚嘆道：「天然嵌穴玲瓏，中函石子不可離，亦奇物也！」遂詠讚曰：「奇木函文石，剛柔力永貞；斲雕辭郢匠，休沐伴陶泓。形寫孤峰秀，用供棐几清；珊瑚將翡翠，渺矣謝天成。」乾隆皇帝不但命匠將這首詩以隸書填青陰刻於器外壁，並陰刻填綠隸款：「御製」，二填淡藍篆印：「乾」（圓）、「隆」（方）。此詩與詩序收錄於《清高宗御製詩文全集（四）‧御製詩二集》卷七十八‧戊寅，「詠木根筆筒」條。戊寅為乾隆二十三年（1758）。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014599",
    "tags": [],
    "title": "604 清 乾隆 奇木嵌石筆筒",
    "uri": "/base/10060/door/npm01/room_106/604/index.html"
  },
  {
    "breadcrumb": "Room 101",
    "content": " 明 青銅鎏金抱子觀音菩薩坐像 分類 銅器\n尺寸 像高50.4公分 座高28.0公分\n時代 明\n西元1368-1644年\n說明 蓮台和六角形台座另鑄，坐像底部向外沿伸出寬緣，可直接蓋在中空的蓮座上，十六世紀以後常見的像與座組合方式。菩薩頭披觀音巾，髮前一坐佛，內著長裙外大衣，結跏趺坐，是明代觀音常見的造型。臉略長圓，胸前瓔珞細長，排列清晰分明，坐姿直，手指纖細，衣服鑲寬邊花卉圖案，頭巾和背面線刻雲龍紋，具晚明造像特色。兩手胸前捧一交腳童子，童子右手握筆，左手持元寶，典故出自觀音經典中「設欲求男……便生智慧福德之男，設欲求女，即生端正有相之女」不僅反映民間求子的願望，而且以元寶和筆解釋「智慧福德」，更直接傳達時人對仕進和財富的熱切關注。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2617\u0026Dept=U",
    "description": "明 青銅鎏金抱子觀音菩薩坐像 分類 銅器\n尺寸 像高50.4公分 座高28.0公分\n時代 明\n西元1368-1644年\n說明 蓮台和六角形台座另鑄，坐像底部向外沿伸出寬緣，可直接蓋在中空的蓮座上，十六世紀以後常見的像與座組合方式。菩薩頭披觀音巾，髮前一坐佛，內著長裙外大衣，結跏趺坐，是明代觀音常見的造型。臉略長圓，胸前瓔珞細長，排列清晰分明，坐姿直，手指纖細，衣服鑲寬邊花卉圖案，頭巾和背面線刻雲龍紋，具晚明造像特色。兩手胸前捧一交腳童子，童子右手握筆，左手持元寶，典故出自觀音經典中「設欲求男……便生智慧福德之男，設欲求女，即生端正有相之女」不僅反映民間求子的願望，而且以元寶和筆解釋「智慧福德」，更直接傳達時人對仕進和財富的熱切關注。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2617\u0026Dept=U",
    "tags": [],
    "title": "606 明 青銅鎏金抱子觀音菩薩坐像",
    "uri": "/base/10060/door/npm01/room_101/606/index.html"
  },
  {
    "breadcrumb": "Room 101",
    "content": " 明 青銅鎏金文殊菩薩坐像 分類 銅器\n尺寸 高23.0公分\n時代 明\n西元1368-1644年\n說明\n菩薩與坐騎一體鑄成，金色偏白。菩薩半跏坐於獅子上，右足彎曲平放座上，左腳下垂。獅子為文殊菩薩坐騎，代表智慧，常和騎象的普賢成組，作為毗盧遮那佛的左右脅侍，組成華嚴三聖。獅子伏於石上，頸繫鈴，造型規律化。菩薩左手上舉作無畏印，右手置腹前作禪定印。髮絲整齊，耳旁束髮兩股，繞一結後下垂，頭戴箍，上身瓔珞以寶珠為中心向兩側拉兩弧，中三垂珠，是明代常見的樣式。衣緣鑲寬邊，上飾花葉圖案，獅背鋪長形坐墊，兩邊亦鑲邊，也是明代常用的手法。菩薩臉略方，嘴帶笑，平易詳和。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2614\u0026Dept=U",
    "description": "明 青銅鎏金文殊菩薩坐像 分類 銅器\n尺寸 高23.0公分\n時代 明\n西元1368-1644年\n說明\n菩薩與坐騎一體鑄成，金色偏白。菩薩半跏坐於獅子上，右足彎曲平放座上，左腳下垂。獅子為文殊菩薩坐騎，代表智慧，常和騎象的普賢成組，作為毗盧遮那佛的左右脅侍，組成華嚴三聖。獅子伏於石上，頸繫鈴，造型規律化。菩薩左手上舉作無畏印，右手置腹前作禪定印。髮絲整齊，耳旁束髮兩股，繞一結後下垂，頭戴箍，上身瓔珞以寶珠為中心向兩側拉兩弧，中三垂珠，是明代常見的樣式。衣緣鑲寬邊，上飾花葉圖案，獅背鋪長形坐墊，兩邊亦鑲邊，也是明代常用的手法。菩薩臉略方，嘴帶笑，平易詳和。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2614\u0026Dept=U",
    "tags": [],
    "title": "607 明 青銅鎏金文殊菩薩坐像",
    "uri": "/base/10060/door/npm01/room_101/607/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 宋至明 銅蟾蜍硯滴 朝代：宋\n類別：銅器\n功能：文具、文玩\n質材：礦物/金屬/青銅\n三足蟾蜍形，雙目鼓起，凝目直視。嘴緊閉，頷下有囊狀鼓起，似欲嘓鳴或捕食狀，身嵌細銀絲，以圈紋代表身上的疣。眼部上方連著一對角，兩側帶狀紋飾顯示其靈性。背部有孔，帶圓首管狀滴柱。腹中空。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012843\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2445\u0026Dept=U",
    "description": "宋至明 銅蟾蜍硯滴 朝代：宋\n類別：銅器\n功能：文具、文玩\n質材：礦物/金屬/青銅\n三足蟾蜍形，雙目鼓起，凝目直視。嘴緊閉，頷下有囊狀鼓起，似欲嘓鳴或捕食狀，身嵌細銀絲，以圈紋代表身上的疣。眼部上方連著一對角，兩側帶狀紋飾顯示其靈性。背部有孔，帶圓首管狀滴柱。腹中空。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012843\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=2445\u0026Dept=U",
    "tags": [],
    "title": "608 宋至明 銅蟾蜍硯滴",
    "uri": "/base/10060/door/npm01/room_106/608/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 清 乾隆 碧玉鰲魚花插 故玉002098\n尺寸 全高17.0公分 寬11.4公分\n時代 清 乾隆\n西元1736-1795年\n說明 玉質晶瑩，色呈深綠。雕成子母鰲魚，自水中躍出，此造型有「魚躍龍門」的吉祥寓意。口下鐫篆書「乾隆年製」四字款。配有木座。\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/1152893274794455/?type=3\u0026locale=zh_CN\n高17公分 寬11.4公分\n「祝福你」是中國人設計器物造形、紋飾首要傳達的意念。具有吉祥意味的圖樣，和人們追求幸福的希望，緊密相連，所以不僅世代相傳，表現手法亦多采多姿。其中一類，就是將大自然的現象，轉化為美好人生的前景。\n如此件碧玉質花插，就是引用魚洄游黃河龍門天險，奮力跳躍的自然現象，藉此祝福寒窗苦讀的士人，考試中第，由一介平民躍升成為官吏，猶如從魚成龍。其中，小魚頭部尚未見任何變化，猶在下游隨波沉浮；大魚則已長出雙角，開始化身為龍。\nhttps://theme.npm.edu.tw/exh105/tangprizeweek/ch/page-5.html",
    "description": "清 乾隆 碧玉鰲魚花插 故玉002098\n尺寸 全高17.0公分 寬11.4公分\n時代 清 乾隆\n西元1736-1795年\n說明 玉質晶瑩，色呈深綠。雕成子母鰲魚，自水中躍出，此造型有「魚躍龍門」的吉祥寓意。口下鐫篆書「乾隆年製」四字款。配有木座。\nhttps://www.facebook.com/npmgov/photos/a.171600229590436/1152893274794455/?type=3\u0026locale=zh_CN\n高17公分 寬11.4公分\n「祝福你」是中國人設計器物造形、紋飾首要傳達的意念。具有吉祥意味的圖樣，和人們追求幸福的希望，緊密相連，所以不僅世代相傳，表現手法亦多采多姿。其中一類，就是將大自然的現象，轉化為美好人生的前景。\n如此件碧玉質花插，就是引用魚洄游黃河龍門天險，奮力跳躍的自然現象，藉此祝福寒窗苦讀的士人，考試中第，由一介平民躍升成為官吏，猶如從魚成龍。其中，小魚頭部尚未見任何變化，猶在下游隨波沉浮；大魚則已長出雙角，開始化身為龍。\nhttps://theme.npm.edu.tw/exh105/tangprizeweek/ch/page-5.html",
    "tags": [],
    "title": "634 清 乾隆 碧玉鰲魚花插",
    "uri": "/base/10060/door/npm01/room_306308/634/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 金至元 十二至十三世紀 鈞窯 天青釉紫斑圓盤 朝代：金 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/瓷\n鈞窯瓷器以幻化多變的釉彩著名於世，部分器皿類鈞瓷可上溯至宋朝，但花盆、盆托一類作品，因應考古發掘新材料的出土，已被視為產燒於十五世紀中葉左右。這件鈞窯瓷盤於燒造過程自然流淌形成的紫色彩斑，彷彿印證晚清文人對於鈞窯瓷器油然而生「夕陽紫翠忽成嵐」的鑑賞觀。整件作品的器形與滿釉支燒的特徵，與北京海淀區出土品雷同，而釉中暈現的彩斑，因也見於十三世紀墓葬出土品，而可了解此類作品產燒於金元之際。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012188",
    "description": "金至元 十二至十三世紀 鈞窯 天青釉紫斑圓盤 朝代：金 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/瓷\n鈞窯瓷器以幻化多變的釉彩著名於世，部分器皿類鈞瓷可上溯至宋朝，但花盆、盆托一類作品，因應考古發掘新材料的出土，已被視為產燒於十五世紀中葉左右。這件鈞窯瓷盤於燒造過程自然流淌形成的紫色彩斑，彷彿印證晚清文人對於鈞窯瓷器油然而生「夕陽紫翠忽成嵐」的鑑賞觀。整件作品的器形與滿釉支燒的特徵，與北京海淀區出土品雷同，而釉中暈現的彩斑，因也見於十三世紀墓葬出土品，而可了解此類作品產燒於金元之際。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012188",
    "tags": [],
    "title": "637 金至元 十二至十三世紀 鈞窯 天青釉紫斑圓盤",
    "uri": "/base/10060/door/npm01/room_205/637/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 商晚期 獸面紋觚 朝代：商 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n腹飾獸面紋，足飾夔紋，紋飾的表現手法屬羅越的第三種風格，僅腹部有微鼓的棱脊作為獸鼻。密集的單層細線淺浮雕，無主紋或地紋之分。其形制特點、其紋飾的表現技法及母題，與殷墟中期的小屯M17觚近。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015775",
    "description": "商晚期 獸面紋觚 朝代：商 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n腹飾獸面紋，足飾夔紋，紋飾的表現手法屬羅越的第三種風格，僅腹部有微鼓的棱脊作為獸鼻。密集的單層細線淺浮雕，無主紋或地紋之分。其形制特點、其紋飾的表現技法及母題，與殷墟中期的小屯M17觚近。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04015775",
    "tags": [],
    "title": "664 商晚期 獸面紋觚",
    "uri": "/base/10060/door/npm01/room_305307/664/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 商晚期 子爵 朝代：商 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n卵型腹三足爵。頸飾三角紋，腹飾獸面紋，流與尾皆飾蕉葉紋，立柱飾以雲雷紋。主體花紋鼓出，與襯底雷紋形成複層花紋。鋬飾牛首，鋬陰有銘一字「子」，河南新鄉出土有一對觚，與此爵銘文相同，可能屬同一氏族鑄器。此器的特點在於除器身有棱脊外，流與尾皆有棱脊，此特點與殷墟婦好墓的婦好平底爵相近，而罕見於其他爵，三棱形足二側皆有凹槽亦罕見。本器是乾隆三十四年(1769)頒賜國子監的「周笵十器」之一，名之為「周子爵」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017216",
    "description": "商晚期 子爵 朝代：商 類別：銅器 功能：酒器,禮器 質材：礦物/金屬/青銅\n卵型腹三足爵。頸飾三角紋，腹飾獸面紋，流與尾皆飾蕉葉紋，立柱飾以雲雷紋。主體花紋鼓出，與襯底雷紋形成複層花紋。鋬飾牛首，鋬陰有銘一字「子」，河南新鄉出土有一對觚，與此爵銘文相同，可能屬同一氏族鑄器。此器的特點在於除器身有棱脊外，流與尾皆有棱脊，此特點與殷墟婦好墓的婦好平底爵相近，而罕見於其他爵，三棱形足二側皆有凹槽亦罕見。本器是乾隆三十四年(1769)頒賜國子監的「周笵十器」之一，名之為「周子爵」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04017216",
    "tags": [],
    "title": "665 商晚期 子爵",
    "uri": "/base/10060/door/npm01/room_305307/665/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周早期 召卣 此提梁卣器身為橢圓形，子母口，圈足外撇，進底處起淺臺。器蓋有蕈狀捉手。 紋飾華麗繁縟。器身、器蓋飾獸面紋及夔紋，雲雷紋為地。器蓋及器身紋飾帶均有四道鉤狀扉稜。提梁飾以側身夔紋，並帶有四個誇張近的具像立體獸首。獸面具有方面、齜牙瞪眼等特徵，上部兩獸面的獸角已失，銜環處獸面帶有巴掌似的巨角。 器內壁有數字銘文「六一八六一一」及「召」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018252\nhttps://www.facebook.com/npmgov/posts/3564045023679256/?locale=zh_CN",
    "description": "西周早期 召卣 此提梁卣器身為橢圓形，子母口，圈足外撇，進底處起淺臺。器蓋有蕈狀捉手。 紋飾華麗繁縟。器身、器蓋飾獸面紋及夔紋，雲雷紋為地。器蓋及器身紋飾帶均有四道鉤狀扉稜。提梁飾以側身夔紋，並帶有四個誇張近的具像立體獸首。獸面具有方面、齜牙瞪眼等特徵，上部兩獸面的獸角已失，銜環處獸面帶有巴掌似的巨角。 器內壁有數字銘文「六一八六一一」及「召」。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04018252\nhttps://www.facebook.com/npmgov/posts/3564045023679256/?locale=zh_CN",
    "tags": [],
    "title": "666 西周早期 召卣",
    "uri": "/base/10060/door/npm01/room_305307/666/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周早期 祖乙尊 通高34.5公分，口徑25.6公分 底徑16.9公分 腹圍54.4公分，腹深25.6公分\n這是西周早期流行的大口筒狀尊，呈三段式，侈口、腹微鼓、高圈足，近地有折緣，通體四方作四道透雕扉棱。口緣外壁飾尖葉形簡化倒立夔紋，其下為卷尾夔龍紋，腹部正反面均飾巨形獸面，雙目、雙角、雙耳與嘴角獠牙均聳揚出器表，形象森然，挺立的鼻樑取代扉棱，更賦予獸面立體的威勢。腹下作二道弦紋與高圈足相隔，其下則飾曲角獸面紋，全尊莊嚴雄奇，華美富麗。銘文2行6字：「作祖乙寶尊彝。」記錄某人（作器者名未鑄上）為其祖父乙鑄作此寶貴的祭器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001125\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012169\nhttps://www.facebook.com/npmgov/photos/%E9%80%99%E4%BB%B6%E3%80%90%E7%A5%96%E4%B9%99%E5%B0%8A%E3%80%91%E6%98%AF%E8%A5%BF%E5%91%A8%E6%97%A9%E6%9C%9F%E7%9A%84%E9%9D%92%E9%8A%85%E5%99%A8%EF%BF%BD/1062068120543638/?locale=ko_KR\u0026paipv=0\u0026eav=AfYIz6CLjOA_LyZ8YBtOw5oizKbaE2klYrq_fa1pKukpgN2LK2haQRF6ftwjJChvsuc\u0026_rdr",
    "description": "西周早期 祖乙尊 通高34.5公分，口徑25.6公分 底徑16.9公分 腹圍54.4公分，腹深25.6公分\n這是西周早期流行的大口筒狀尊，呈三段式，侈口、腹微鼓、高圈足，近地有折緣，通體四方作四道透雕扉棱。口緣外壁飾尖葉形簡化倒立夔紋，其下為卷尾夔龍紋，腹部正反面均飾巨形獸面，雙目、雙角、雙耳與嘴角獠牙均聳揚出器表，形象森然，挺立的鼻樑取代扉棱，更賦予獸面立體的威勢。腹下作二道弦紋與高圈足相隔，其下則飾曲角獸面紋，全尊莊嚴雄奇，華美富麗。銘文2行6字：「作祖乙寶尊彝。」記錄某人（作器者名未鑄上）為其祖父乙鑄作此寶貴的祭器。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001125\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012169\nhttps://www.facebook.com/npmgov/photos/%E9%80%99%E4%BB%B6%E3%80%90%E7%A5%96%E4%B9%99%E5%B0%8A%E3%80%91%E6%98%AF%E8%A5%BF%E5%91%A8%E6%97%A9%E6%9C%9F%E7%9A%84%E9%9D%92%E9%8A%85%E5%99%A8%EF%BF%BD/1062068120543638/?locale=ko_KR\u0026paipv=0\u0026eav=AfYIz6CLjOA_LyZ8YBtOw5oizKbaE2klYrq_fa1pKukpgN2LK2haQRF6ftwjJChvsuc\u0026_rdr",
    "tags": [],
    "title": "667 西周早期 祖乙尊卣",
    "uri": "/base/10060/door/npm01/room_305307/667/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周早期 雙龍紋簋 朝代：西周 類別：銅器 功能：食器,禮器 質材：礦物/金屬/青銅\n小口，鼓腹，獸首半環耳下垂方珥，圈足外撇。以雙龍造型為飾，器蓋上為相對的柱狀角和螺狀角，器腹飾雙龍身軀盤繞，器蓋扣合時，龍首和龍身方能組成完整圖形。相近之圖飾見於美國弗利爾美術館所藏人面盉。本器內底有「作寶彝」3字，為後作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012167",
    "description": "西周早期 雙龍紋簋 朝代：西周 類別：銅器 功能：食器,禮器 質材：礦物/金屬/青銅\n小口，鼓腹，獸首半環耳下垂方珥，圈足外撇。以雙龍造型為飾，器蓋上為相對的柱狀角和螺狀角，器腹飾雙龍身軀盤繞，器蓋扣合時，龍首和龍身方能組成完整圖形。相近之圖飾見於美國弗利爾美術館所藏人面盉。本器內底有「作寶彝」3字，為後作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012167",
    "tags": [],
    "title": "668 西周早期 雙龍紋簋",
    "uri": "/base/10060/door/npm01/room_305307/668/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 永樂 青花花卉紋鏤空花薰 朝代：明\n類別：陶瓷器\n功能：香具\n質材：礦物/陶瓷\n青花花卉紋鏤空花薰形體端整高大，氣質秀雅莊重，不僅在傳世品中極為罕見，在考古遺址中更未見出土。器腹碩圓，從中分為上、下兩部分，器身器蓋以子母口相合。上半部器頂飾紐，下有圓珠、凸稜、細頸、斜肩，並有三層鏤空裝飾帶，下半部圓腹下承高足，圈足外撇。全器以青花分繪十二層紋飾，紋飾與鏤空處巧妙搭配，香氣可由鏤孔之處緩緩飄出，兼具實用及美觀，甚具巧思。除英國維多利亞與艾伯特博物館有一件書有「大清乾隆年製」的後仿品外，這是存世目前唯一一件明代初年花薰。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013191\nhttps://www.youtube.com/watch?v=Ns3_pu_legg",
    "description": "明 永樂 青花花卉紋鏤空花薰 朝代：明\n類別：陶瓷器\n功能：香具\n質材：礦物/陶瓷\n青花花卉紋鏤空花薰形體端整高大，氣質秀雅莊重，不僅在傳世品中極為罕見，在考古遺址中更未見出土。器腹碩圓，從中分為上、下兩部分，器身器蓋以子母口相合。上半部器頂飾紐，下有圓珠、凸稜、細頸、斜肩，並有三層鏤空裝飾帶，下半部圓腹下承高足，圈足外撇。全器以青花分繪十二層紋飾，紋飾與鏤空處巧妙搭配，香氣可由鏤孔之處緩緩飄出，兼具實用及美觀，甚具巧思。除英國維多利亞與艾伯特博物館有一件書有「大清乾隆年製」的後仿品外，這是存世目前唯一一件明代初年花薰。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013191\nhttps://www.youtube.com/watch?v=Ns3_pu_legg",
    "tags": [],
    "title": "687 明 永樂 青花花卉紋鏤空花薰",
    "uri": "/base/10060/door/npm01/room_205/687/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 永樂 翠青釉三繫蓋罐 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 翠青釉是永樂時期開始創燒的顏色釉，因顏色類似翠竹之青色而得名。這件蓋罐頸部短而微歛，器身扁圓，肩部有三個四瓣花托飾的環形繫耳，圈足淺，帶平頂直口蓋扣於環形繫耳之內，是永樂時期獨有的罐式。罐裡、圈足內及蓋內施青白釉，其餘施翠青釉。翠青釉以氧化鐵為呈色劑，釉面的玻璃質感強，釉內滿布氣泡狀如魚子，色調淡雅清新，傳世品並不多見。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013122",
    "description": "明 永樂 翠青釉三繫蓋罐 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 翠青釉是永樂時期開始創燒的顏色釉，因顏色類似翠竹之青色而得名。這件蓋罐頸部短而微歛，器身扁圓，肩部有三個四瓣花托飾的環形繫耳，圈足淺，帶平頂直口蓋扣於環形繫耳之內，是永樂時期獨有的罐式。罐裡、圈足內及蓋內施青白釉，其餘施翠青釉。翠青釉以氧化鐵為呈色劑，釉面的玻璃質感強，釉內滿布氣泡狀如魚子，色調淡雅清新，傳世品並不多見。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013122",
    "tags": [],
    "title": "689 明 永樂 翠青釉三繫蓋罐",
    "uri": "/base/10060/door/npm01/room_205/689/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 新莽 嘉量 朝代：新 類別：銅器 功能：量器 質材：礦物/金屬/青銅\n圓筒形，樸素無飾。全器由五個量測容器組成，器身上部為「斛」，下為「斗」，左耳為「升」，右耳上部為「合」，下部為「龠」。五個量器的換算關係為一斛十斗，一斗十升，一升十合，一合二龠，基本體現十進位的度量觀念。全器銘文共六處，分別位於各量測體外壁，說明尺寸、容量數值和計算方法。「斛」部並鑄有長篇銘文，為王莽頒布統一全國度量衡的詔書，內容傳達新朝上承有緒的建國背景，以及復古改制的政治理念。 嘉量為劉歆根據《周禮》考訂，於新莽始建國元年（9）製成，用作郡國各地量測五穀的單位基準。新莽度量衡器屢見於考古發現，山東鄒城\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023466",
    "description": "新莽 嘉量 朝代：新 類別：銅器 功能：量器 質材：礦物/金屬/青銅\n圓筒形，樸素無飾。全器由五個量測容器組成，器身上部為「斛」，下為「斗」，左耳為「升」，右耳上部為「合」，下部為「龠」。五個量器的換算關係為一斛十斗，一斗十升，一升十合，一合二龠，基本體現十進位的度量觀念。全器銘文共六處，分別位於各量測體外壁，說明尺寸、容量數值和計算方法。「斛」部並鑄有長篇銘文，為王莽頒布統一全國度量衡的詔書，內容傳達新朝上承有緒的建國背景，以及復古改制的政治理念。 嘉量為劉歆根據《周禮》考訂，於新莽始建國元年（9）製成，用作郡國各地量測五穀的單位基準。新莽度量衡器屢見於考古發現，山東鄒城\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023466",
    "tags": [],
    "title": "702 新莽 嘉量",
    "uri": "/base/10060/door/npm01/room_305307/702/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周早期 鳳紋方座簋 高28.2公分\n簋與鼎，是青銅禮器中重要的盛食器組合，鼎用以盛肉，簋則盛黍稷稻粱。商周銅簋，依其足式，可分為圈足簋、方座簋、四足簋、三足簋、高圈足簋等五型。方座簋盛行於西周初早期，形制多樣，紋飾富麗，可作為西周禮制重食文化之代表。學者統計存世的方座簋有百餘件，出土主要在關中以西，出土方座簋的墓葬規模均較大，禮器組合中方座簋地位也較高。\n鳳紋方座簋，形制上承襲商晚期的雙耳圓腹圈足簋，更在圈足下加一方座，呈雙重器足。此式使西周早期的銅簋比商晚期增高且雄偉，也說明西周早期改變商人重酒的祭祀組合，表現出重食的現象。此器紋飾反映西周早期的作風，器耳的造型與裝飾特殊，全器共計十八個浮雕牛首裝飾。此簋以大量的牛頭裝飾鋬把與方座之四隅，是西周初早期武王、成王時在周王畿附近（今寶雞市一帶）流行的銅禮器造型，宏富壯美，頗能透顯周初的開國氣象。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001138\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014211\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=5862\u0026Dept=U\nhttps://www.facebook.com/npmgov/posts/1749349575148819",
    "description": "西周早期 鳳紋方座簋 高28.2公分\n簋與鼎，是青銅禮器中重要的盛食器組合，鼎用以盛肉，簋則盛黍稷稻粱。商周銅簋，依其足式，可分為圈足簋、方座簋、四足簋、三足簋、高圈足簋等五型。方座簋盛行於西周初早期，形制多樣，紋飾富麗，可作為西周禮制重食文化之代表。學者統計存世的方座簋有百餘件，出土主要在關中以西，出土方座簋的墓葬規模均較大，禮器組合中方座簋地位也較高。\n鳳紋方座簋，形制上承襲商晚期的雙耳圓腹圈足簋，更在圈足下加一方座，呈雙重器足。此式使西周早期的銅簋比商晚期增高且雄偉，也說明西周早期改變商人重酒的祭祀組合，表現出重食的現象。此器紋飾反映西周早期的作風，器耳的造型與裝飾特殊，全器共計十八個浮雕牛首裝飾。此簋以大量的牛頭裝飾鋬把與方座之四隅，是西周初早期武王、成王時在周王畿附近（今寶雞市一帶）流行的銅禮器造型，宏富壯美，頗能透顯周初的開國氣象。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001138\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014211\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=5862\u0026Dept=U\nhttps://www.facebook.com/npmgov/posts/1749349575148819",
    "tags": [],
    "title": "703 西周早期 鳳紋方座簋",
    "uri": "/base/10060/door/npm01/room_305307/703/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西漢晚期至東漢 玉辟邪 故玉004086\n長12.9公分 寬3.7公分 高5.1公分；木座長12.1公分 寬4.5公分 高1.4公分\n「辟邪」與「天祿」本為墓前的鎮墓石獸，東漢時頗為流行。小型者以玉製作，成為漢代人心目中的祥瑞之獸。此辟邪玉色白裡透黑，多處沁斑，身軀兩側帶翼，作虎行狀，此型的辟邪至六朝風行不減。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1817\u0026Dept=U",
    "description": "西漢晚期至東漢 玉辟邪 故玉004086\n長12.9公分 寬3.7公分 高5.1公分；木座長12.1公分 寬4.5公分 高1.4公分\n「辟邪」與「天祿」本為墓前的鎮墓石獸，東漢時頗為流行。小型者以玉製作，成為漢代人心目中的祥瑞之獸。此辟邪玉色白裡透黑，多處沁斑，身軀兩側帶翼，作虎行狀，此型的辟邪至六朝風行不減。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=1817\u0026Dept=U",
    "tags": [],
    "title": "771 西漢晚期至東漢 玉辟邪",
    "uri": "/base/10060/door/npm01/room_306308/771/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 西漢早期 龍鳳紋玉角形杯 朝代：西漢 類別：玉器 功能：陳設,盛裝器 質材：礦物/玉石珠寶/玉石\n淡青色玉質，局部受沁呈褐色。角杯造形特殊，有可能是受到歐亞草原文化器皿的影響。正面龍首為浮雕形式，身尾向下蜿蜒，繞過角杯尖底轉向背面，扭絲紋的龍尾最終延伸至正面右側，並為清晰的龍爪所倚踏。背面另外設計一平面形式的鳳鳥，鳳鳥羽冠因應有限面積，巧妙向上穿越龍尾直指而上，幻化成此時常見的花卉紋樣。本件作品創意十足，實為本時期的代表作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04027222",
    "description": "西漢早期 龍鳳紋玉角形杯 朝代：西漢 類別：玉器 功能：陳設,盛裝器 質材：礦物/玉石珠寶/玉石\n淡青色玉質，局部受沁呈褐色。角杯造形特殊，有可能是受到歐亞草原文化器皿的影響。正面龍首為浮雕形式，身尾向下蜿蜒，繞過角杯尖底轉向背面，扭絲紋的龍尾最終延伸至正面右側，並為清晰的龍爪所倚踏。背面另外設計一平面形式的鳳鳥，鳳鳥羽冠因應有限面積，巧妙向上穿越龍尾直指而上，幻化成此時常見的花卉紋樣。本件作品創意十足，實為本時期的代表作。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04027222",
    "tags": [],
    "title": "773 西漢早期 龍鳳紋玉角形杯",
    "uri": "/base/10060/door/npm01/room_306308/773/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 元 十四世紀 景德鎮窯 卵白釉印花番蓮紋碗 內壁印「樞府」款 朝代：元 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/\n圓侈口，斜壁折腰，小圈足，足壁微向外斜，外足底心有輪製痕及尖臍狀突起，足底切削平整，外足底緣及足裡均無釉。施罩卵白色釉，釉汁平勻、凝脂如玉，胎膩而細。器外壁僅淺淺飾有三道弦紋；器內則印花繁複齊整，內底心為纏枝蓮花四朵，周內壁為轉枝花卉紋，花間一側印有陽文楷書「樞」字，對側為「府」字。\n卵白釉是元代景德鎮新燒完成的一種白釉，色調微微偏青，釉面具失透性而不甚流動，釉厚而無開片紋。明初洪武年間，曹昭所著《格古要論》一書曾提到元代有燒小足、印花，內有「樞府」字的景德鎮瓷器；而目前傳世及出土器有「樞府」字樣者，皆為卵白釉，因此一般稱卵白釉器皿為「樞府窯」，以折腰碗為最常見。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011748",
    "description": "元 十四世紀 景德鎮窯 卵白釉印花番蓮紋碗 內壁印「樞府」款 朝代：元 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/\n圓侈口，斜壁折腰，小圈足，足壁微向外斜，外足底心有輪製痕及尖臍狀突起，足底切削平整，外足底緣及足裡均無釉。施罩卵白色釉，釉汁平勻、凝脂如玉，胎膩而細。器外壁僅淺淺飾有三道弦紋；器內則印花繁複齊整，內底心為纏枝蓮花四朵，周內壁為轉枝花卉紋，花間一側印有陽文楷書「樞」字，對側為「府」字。\n卵白釉是元代景德鎮新燒完成的一種白釉，色調微微偏青，釉面具失透性而不甚流動，釉厚而無開片紋。明初洪武年間，曹昭所著《格古要論》一書曾提到元代有燒小足、印花，內有「樞府」字的景德鎮瓷器；而目前傳世及出土器有「樞府」字樣者，皆為卵白釉，因此一般稱卵白釉器皿為「樞府窯」，以折腰碗為最常見。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011748",
    "tags": [],
    "title": "794 元 卵白釉印花番蓮紋碗 內壁印「樞府」款",
    "uri": "/base/10060/door/npm01/room_205/794/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 十六至十七世紀 嬌黃凸雕九龍紋方盂 「吳為製」款 朝代：明 類別：陶瓷器 功能：陳設,盛裝器 質材：礦物/陶瓷/瓷 說明文： 沿著作品的口沿，有一圈戳印而出的款識。「萬曆年吳為製」幾個字，說明裝飾九龍圖案的小瓷器出自吳為之手。吳為是至今僅見少數留名在作品上的陶藝家，傳說他擅長修坯，能夠充分控制火候，製作像蛋殼一樣薄可透光的小瓷杯。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014621",
    "description": "明 十六至十七世紀 嬌黃凸雕九龍紋方盂 「吳為製」款 朝代：明 類別：陶瓷器 功能：陳設,盛裝器 質材：礦物/陶瓷/瓷 說明文： 沿著作品的口沿，有一圈戳印而出的款識。「萬曆年吳為製」幾個字，說明裝飾九龍圖案的小瓷器出自吳為之手。吳為是至今僅見少數留名在作品上的陶藝家，傳說他擅長修坯，能夠充分控制火候，製作像蛋殼一樣薄可透光的小瓷杯。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014621",
    "tags": [],
    "title": "799 明 嬌黃凸雕九龍紋方盂",
    "uri": "/base/10060/door/npm01/room_205/799/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 戰國早期 狩獵紋壺 朝代：戰國 類別：銅器 功能：禮器,酒器 質材：礦物/金屬/青銅\n全器裝飾以浮雕之圖像紋，頸部為鳥銜蛇，肩部帶翅膀的神人，腹部則飾以塊狀的人獸相搏，下腹間以勾聯雲雷紋。壺形則為戰國早期以來流行之鼓腹壺。肩部附銜環鋪首。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001124",
    "description": "戰國早期 狩獵紋壺 朝代：戰國 類別：銅器 功能：禮器,酒器 質材：礦物/金屬/青銅\n全器裝飾以浮雕之圖像紋，頸部為鳥銜蛇，肩部帶翅膀的神人，腹部則飾以塊狀的人獸相搏，下腹間以勾聯雲雷紋。壺形則為戰國早期以來流行之鼓腹壺。肩部附銜環鋪首。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04001124",
    "tags": [],
    "title": "843 戰國早期 狩獵紋壺",
    "uri": "/base/10060/door/npm01/room_305307/843/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 春秋晚期 徐王儀楚耑 朝代：春秋 類別：銅器 功能：禮器,酒器 質材：礦物/金屬/青銅\n撇口，長頸，長腹底部略垂，底部接高圈足外撇。器外壁由頸而下作銘四行三十五字：「唯正月吉日丁酉，徐王儀楚擇余吉金，自作祭鍴，用享于皇天，及我文考，永保嗣身，子孫寶。」\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023657",
    "description": "春秋晚期 徐王儀楚耑 朝代：春秋 類別：銅器 功能：禮器,酒器 質材：礦物/金屬/青銅\n撇口，長頸，長腹底部略垂，底部接高圈足外撇。器外壁由頸而下作銘四行三十五字：「唯正月吉日丁酉，徐王儀楚擇余吉金，自作祭鍴，用享于皇天，及我文考，永保嗣身，子孫寶。」\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04023657",
    "tags": [],
    "title": "844 春秋晚期 徐王儀楚耑",
    "uri": "/base/10060/door/npm01/room_305307/844/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 西周中期 夷曰匜 功能：水器,禮器\n質材：礦物/金屬/青銅\n方匜四足，蓋上獸首鑄造極精，頸上有「」紋，脊背更以一雙頭獸作鈕，匜身口沿下飾蛇紋，一邊四隻，以在器側中央之高起脊棱為界，左右各二隻，尾上飾獸首，器腹上有鏽痕一道，上延至鈕孔，繞身一周，當為入藏時纏繩遺跡。器內底有銘文2行6字：「尸（夷）曰作寶尊彝。」\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012699\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=664563\nhttps://www.facebook.com/npmshops/posts/2123639327647750",
    "description": "西周中期 夷曰匜 功能：水器,禮器\n質材：礦物/金屬/青銅\n方匜四足，蓋上獸首鑄造極精，頸上有「」紋，脊背更以一雙頭獸作鈕，匜身口沿下飾蛇紋，一邊四隻，以在器側中央之高起脊棱為界，左右各二隻，尾上飾獸首，器腹上有鏽痕一道，上延至鈕孔，繞身一周，當為入藏時纏繩遺跡。器內底有銘文2行6字：「尸（夷）曰作寶尊彝。」\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04012699\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=664563\nhttps://www.facebook.com/npmshops/posts/2123639327647750",
    "tags": [],
    "title": "845 西周中期 夷曰匜",
    "uri": "/base/10060/door/npm01/room_305307/845/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 乾隆三年 封岐 雕象牙山水人物小景 朝代：清 類別：雕刻 功能：陳設器 質材：動物/牙/象牙\n全器取象牙一塊，雕製出叢山峻嶺，曲徑小橋，亭台樓閣，一船三鶴，遊人十六，或坐，或立，或垂釣，或弈棋。器背山壁上陰刻填黑楷款：「乾隆三年歲次戊午冬日，小臣封岐恭製。」乾隆三年即西元1738年。溥儀出宮時這件作品收貯於養心殿，原名：「象牙山水人物」。封岐原名封始岐，父親封錫祿與叔父封錫璋曾於康熙晚期一「同侍直養心殿」造辦處。封始岐則與弟封始鎬二人於雍正朝和同門師兄弟施天章一起服務於紫禁城內，從事象牙雕刻。封岐雕刻技藝得自家傳，嘉定封氏以「竹根人物」最受推崇，但也擅長果核與象牙雕刻。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011897",
    "description": "清 乾隆三年 封岐 雕象牙山水人物小景 朝代：清 類別：雕刻 功能：陳設器 質材：動物/牙/象牙\n全器取象牙一塊，雕製出叢山峻嶺，曲徑小橋，亭台樓閣，一船三鶴，遊人十六，或坐，或立，或垂釣，或弈棋。器背山壁上陰刻填黑楷款：「乾隆三年歲次戊午冬日，小臣封岐恭製。」乾隆三年即西元1738年。溥儀出宮時這件作品收貯於養心殿，原名：「象牙山水人物」。封岐原名封始岐，父親封錫祿與叔父封錫璋曾於康熙晚期一「同侍直養心殿」造辦處。封始岐則與弟封始鎬二人於雍正朝和同門師兄弟施天章一起服務於紫禁城內，從事象牙雕刻。封岐雕刻技藝得自家傳，嘉定封氏以「竹根人物」最受推崇，但也擅長果核與象牙雕刻。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011897",
    "tags": [],
    "title": "846 清 乾隆 雕象牙山水人物小景",
    "uri": "/base/10060/door/npm01/room_106/846/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 玳瑁嵌珠寶花卉指甲套 朝代：清 類別：雜項 功能：手飾 質材：礦物/金屬/鍍金\n清代中晚期皇室貴族婦女多於指尖蓄長甲展現玉指葱秀之美，並以各式指甲套護指裝飾。金、銀、玳瑁等製成之尖錐形套管，或纍絲鏤空，或鏨刻鑲嵌，呈現精緻靈巧的工藝製作，指端風華，琳瑯多采。此玳瑁指甲套（故雜3630~3631），鍍金座上鑲粉紅碧璽葵花、翠玉葉及點翠纏枝；背鏤雕古錢紋兩組。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04029582",
    "description": "清 玳瑁嵌珠寶花卉指甲套 朝代：清 類別：雜項 功能：手飾 質材：礦物/金屬/鍍金\n清代中晚期皇室貴族婦女多於指尖蓄長甲展現玉指葱秀之美，並以各式指甲套護指裝飾。金、銀、玳瑁等製成之尖錐形套管，或纍絲鏤空，或鏨刻鑲嵌，呈現精緻靈巧的工藝製作，指端風華，琳瑯多采。此玳瑁指甲套（故雜3630~3631），鍍金座上鑲粉紅碧璽葵花、翠玉葉及點翠纏枝；背鏤雕古錢紋兩組。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04029582",
    "tags": [],
    "title": "847 清 玳瑁嵌珠寶花卉指甲套",
    "uri": "/base/10060/door/npm01/room_106/847/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 乾隆 金胎內填兼畫琺瑯西洋母子圖杯 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/合金 說明文： K金胎，侈口圈足杯， 二側飾靈芝雲紋執耳。器身模鑄、鏨刻卷草紋， 再以內填琺瑯技法填綠色、紅色等玻璃釉。杯腹開光，彩繪西方仕女或母子圖。結合內填、畫琺瑯技法與西方風格，底部有「乾隆年製」（1736-1795）款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011793\n清 乾隆 金胎內填兼畫琺瑯西洋母子圖盤 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/合金 說明文： 八瓣菱花折沿盤，中心凸起為杯托。K金胎，器身模鑄、鏨刻卷草紋，再以內填琺瑯技法填綠色、紅色等玻璃釉。盤心開光，以彩繪西方仕女或母子圖；小盤折沿開光等則飾西洋風紅釉風景。結合內填、畫琺瑯技法與西方風格，底部有「乾隆年製」（1736-1795）款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011794",
    "description": "清 乾隆 金胎內填兼畫琺瑯西洋母子圖杯 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/合金 說明文： K金胎，侈口圈足杯， 二側飾靈芝雲紋執耳。器身模鑄、鏨刻卷草紋， 再以內填琺瑯技法填綠色、紅色等玻璃釉。杯腹開光，彩繪西方仕女或母子圖。結合內填、畫琺瑯技法與西方風格，底部有「乾隆年製」（1736-1795）款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011793\n清 乾隆 金胎內填兼畫琺瑯西洋母子圖盤 朝代：清 類別：琺瑯器 功能：盛裝器 質材：礦物/金屬/合金 說明文： 八瓣菱花折沿盤，中心凸起為杯托。K金胎，器身模鑄、鏨刻卷草紋，再以內填琺瑯技法填綠色、紅色等玻璃釉。盤心開光，以彩繪西方仕女或母子圖；小盤折沿開光等則飾西洋風紅釉風景。結合內填、畫琺瑯技法與西方風格，底部有「乾隆年製」（1736-1795）款。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011794",
    "tags": [],
    "title": "849 清 乾隆 金胎內填畫琺瑯西洋仕女杯、盤",
    "uri": "/base/10060/door/npm01/room_106/849/index.html"
  },
  {
    "breadcrumb": "Room 106",
    "content": " 清 康熙 畫琺瑯鳳紋盤 朝代：清\n類別：琺瑯器\n功能：盛裝器,陳設器\n質材：礦物/金屬/銅\n銅胎，黃地十六瓣花式鳳紋折沿盤。折沿繪白地藍彩卷草紋，內外矮盤壁各繪藍地多色草葉紋與黃地多色盤璃紋。盤心以紅色團花為中心，放射出律動的波狀花瓣，每瓣內各繪一隻、共四對振翅欲飛的瑞鳳，循順時鐘方向舞動；盤心與花瓣皆鏨成淺浮雕，更增立體感。盤底與盤面呼應，白地上繪有八片翻騰的葉片，以深色彩勾勒出葉形與葉脈、再以黃、藍色釉渲染；底心有白地「康熙御製」雙圓框雙行深紅色楷書。康熙朝畫琺瑯成熟期作品的特色之一，即是偏好以黃色為底，域外少見。本器器形、裝飾設計新穎，繪畫色階豐富、層次分明，釉料燒製勻淨光潔，為精美陳設器\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013406\nhttps://www.facebook.com/npmgov/photos/%E9%80%99%E4%BB%B6%E6%BC%82%E4%BA%AE%E7%9A%84%E3%80%90%E7%95%AB%E7%90%BA%E7%91%AF%E9%B3%B3%E7%B4%8B%E7%9B%A4%E3%80%91%E6%9C%89%E8%91%97%E5%8D%81%EF%BF%BD/1045747168842400/?paipv=0\u0026eav=AfbPp3BJ-jdOXwln3xfB5FHj7UdGM-sC27Mv5H4bqGFua25HmWeZrETOkD0v3_Lg5bQ\u0026_rdr",
    "description": "清 康熙 畫琺瑯鳳紋盤 朝代：清\n類別：琺瑯器\n功能：盛裝器,陳設器\n質材：礦物/金屬/銅\n銅胎，黃地十六瓣花式鳳紋折沿盤。折沿繪白地藍彩卷草紋，內外矮盤壁各繪藍地多色草葉紋與黃地多色盤璃紋。盤心以紅色團花為中心，放射出律動的波狀花瓣，每瓣內各繪一隻、共四對振翅欲飛的瑞鳳，循順時鐘方向舞動；盤心與花瓣皆鏨成淺浮雕，更增立體感。盤底與盤面呼應，白地上繪有八片翻騰的葉片，以深色彩勾勒出葉形與葉脈、再以黃、藍色釉渲染；底心有白地「康熙御製」雙圓框雙行深紅色楷書。康熙朝畫琺瑯成熟期作品的特色之一，即是偏好以黃色為底，域外少見。本器器形、裝飾設計新穎，繪畫色階豐富、層次分明，釉料燒製勻淨光潔，為精美陳設器\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013406\nhttps://www.facebook.com/npmgov/photos/%E9%80%99%E4%BB%B6%E6%BC%82%E4%BA%AE%E7%9A%84%E3%80%90%E7%95%AB%E7%90%BA%E7%91%AF%E9%B3%B3%E7%B4%8B%E7%9B%A4%E3%80%91%E6%9C%89%E8%91%97%E5%8D%81%EF%BF%BD/1045747168842400/?paipv=0\u0026eav=AfbPp3BJ-jdOXwln3xfB5FHj7UdGM-sC27Mv5H4bqGFua25HmWeZrETOkD0v3_Lg5bQ\u0026_rdr",
    "tags": [],
    "title": "850 清 康熙 畫琺瑯鳳紋盤",
    "uri": "/base/10060/door/npm01/room_106/850/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 鈞窯 天青釉膽瓶 鈞窯 天青釉膽瓶 現況類別 良好 類別 陶瓷器 質材 陶瓷 功能 盛裝器 尺寸 高27.8公分 口徑3.4公分 足徑6.7公分 時代 金 西元12世紀\n此件作品小口微敞，口沿鈐銅釦，細長頸，膽形腹，腹部下垂，通體罩施天青色釉，釉質瑩潤晶亮，釉表開透明細紋片，施釉至足際，圈足外壁、足底緣無釉處，皆加塗赭色護胎釉，外底局部有刮痕。長頸瓶為宋代北方窯場盛燒的瓶式之一，在定窯及耀州窯中皆曾出現相似的造型；證之田野考古，甘肅華池縣宋代窖藏、北京懷柔縣亦有出土。北京故宮博物院收藏的月白膽瓶，以及英國大衛德基金會之天青紫斑膽瓶，即與甘肅華池縣、北京懷柔縣出土者同一樣式。院藏天青膽瓶則與河南鶴壁集出土者相似，而略異於北京懷柔縣或甘肅華池縣之出土物。但從天青膽瓶頸部隨著直線上昇略漸外敞的情形看來，其原型亦當如前述作品，瓶口略外敞，有一道唇邊。至於天青膽瓶的年代，因頸、腹線條猶同華池縣的青釉刻花瓶，華池縣窖藏伴出物龍泉青瓷荷葉蓋罐為金、元之物， 故窖藏之定年或介於金、元之際。另一方面，天青膽瓶之瓶式完全迥異餘閻德源墓、馮道真墓之長頸瓶，閻墓定年於1190年左右，馮墓墓主馮道真葬於元至二年（1262），故兩墓所出造型相似的長頸瓶，皆為十二世紀後半葉以後的作品。在考慮天青膽瓶介諸華池縣出土物與閻、馮兩墓長頸瓶之間的情況，此件作品遂定年於金。\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=310780",
    "description": "鈞窯 天青釉膽瓶 鈞窯 天青釉膽瓶 現況類別 良好 類別 陶瓷器 質材 陶瓷 功能 盛裝器 尺寸 高27.8公分 口徑3.4公分 足徑6.7公分 時代 金 西元12世紀\n此件作品小口微敞，口沿鈐銅釦，細長頸，膽形腹，腹部下垂，通體罩施天青色釉，釉質瑩潤晶亮，釉表開透明細紋片，施釉至足際，圈足外壁、足底緣無釉處，皆加塗赭色護胎釉，外底局部有刮痕。長頸瓶為宋代北方窯場盛燒的瓶式之一，在定窯及耀州窯中皆曾出現相似的造型；證之田野考古，甘肅華池縣宋代窖藏、北京懷柔縣亦有出土。北京故宮博物院收藏的月白膽瓶，以及英國大衛德基金會之天青紫斑膽瓶，即與甘肅華池縣、北京懷柔縣出土者同一樣式。院藏天青膽瓶則與河南鶴壁集出土者相似，而略異於北京懷柔縣或甘肅華池縣之出土物。但從天青膽瓶頸部隨著直線上昇略漸外敞的情形看來，其原型亦當如前述作品，瓶口略外敞，有一道唇邊。至於天青膽瓶的年代，因頸、腹線條猶同華池縣的青釉刻花瓶，華池縣窖藏伴出物龍泉青瓷荷葉蓋罐為金、元之物， 故窖藏之定年或介於金、元之際。另一方面，天青膽瓶之瓶式完全迥異餘閻德源墓、馮道真墓之長頸瓶，閻墓定年於1190年左右，馮墓墓主馮道真葬於元至二年（1262），故兩墓所出造型相似的長頸瓶，皆為十二世紀後半葉以後的作品。在考慮天青膽瓶介諸華池縣出土物與閻、馮兩墓長頸瓶之間的情況，此件作品遂定年於金。\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=310780",
    "tags": [],
    "title": "851 鈞窯 天青釉膽瓶",
    "uri": "/base/10060/door/npm01/room_205/851/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 玉屏風 中玉000624\n八曲木雕屏風一架，鏤雕繁密花葉紋。屏架共嵌飾四十八面碧玉，每片玉石均雕琢花鳥樹石圖像。此屏為汪精衛當年贈送日本昭和天皇，戰後復歸。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=53395\u0026Dept=U",
    "description": "玉屏風 中玉000624\n八曲木雕屏風一架，鏤雕繁密花葉紋。屏架共嵌飾四十八面碧玉，每片玉石均雕琢花鳥樹石圖像。此屏為汪精衛當年贈送日本昭和天皇，戰後復歸。\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=53395\u0026Dept=U",
    "tags": [],
    "title": "852 民國 碧玉屏風",
    "uri": "/base/10060/door/npm01/room_306308/852/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 戰國晚期至西漢早期 龍紋珩 朝代：戰國 類別：玉器 功能：禮器,服飾、佩飾 質材：礦物/玉石珠寶/玉石\n白玉，兩端雜赭斑。璜形，器內較平直，兩端作龍首，面琢穀紋。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011069",
    "description": "戰國晚期至西漢早期 龍紋珩 朝代：戰國 類別：玉器 功能：禮器,服飾、佩飾 質材：礦物/玉石珠寶/玉石\n白玉，兩端雜赭斑。璜形，器內較平直，兩端作龍首，面琢穀紋。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04011069",
    "tags": [],
    "title": "853 戰國晚期至西漢早期 龍紋珩",
    "uri": "/base/10060/door/npm01/room_306308/853/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 清中期 白玉錦荔枝 玉質白淨，色澤溫潤。雕連蒂苦瓜三顆，瓜皮凹凸不平，栩栩如生。此器在清宮的名稱為「白玉錦荔枝」，「錦荔枝」即苦瓜。原被收於紫禁城乾清宮內。此器配有一木座，為陳設，供人賞玩。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014154",
    "description": "清中期 白玉錦荔枝 玉質白淨，色澤溫潤。雕連蒂苦瓜三顆，瓜皮凹凸不平，栩栩如生。此器在清宮的名稱為「白玉錦荔枝」，「錦荔枝」即苦瓜。原被收於紫禁城乾清宮內。此器配有一木座，為陳設，供人賞玩。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04014154",
    "tags": [],
    "title": "854 清中期 白玉錦荔枝",
    "uri": "/base/10060/door/npm01/room_306308/854/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 永樂 青花波斯文花卉紋淺碗 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 侈口、圓弧璧、凸底、淺圈足，碗心向內凸起。內壁畫波濤紋、桃形勾連圖案及轉枝花卉各一週，碗心畫桃形幾何形案。器外壁口沿下書波斯文一週，中間以方勝三枚斷開，壁上另畫幾何邊飾二週及轉枝菊花一週。口沿下書寫之玻斯文，可能是不識波斯文字的陶工的摹寫之作，字跡尚難辨識。在器物口沿下書寫或刻劃一圈文字，並以花朵等裝飾紋飾隔開字句，在伊斯蘭玉器及金屬器碗類器皿上可以見到類似的做法，推測小碗有其模仿淵源。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013176",
    "description": "明 永樂 青花波斯文花卉紋淺碗 朝代：明 類別：陶瓷器 功能：盛裝器 質材：礦物/陶瓷/ 說明文： 侈口、圓弧璧、凸底、淺圈足，碗心向內凸起。內壁畫波濤紋、桃形勾連圖案及轉枝花卉各一週，碗心畫桃形幾何形案。器外壁口沿下書波斯文一週，中間以方勝三枚斷開，壁上另畫幾何邊飾二週及轉枝菊花一週。口沿下書寫之玻斯文，可能是不識波斯文字的陶工的摹寫之作，字跡尚難辨識。在器物口沿下書寫或刻劃一圈文字，並以花朵等裝飾紋飾隔開字句，在伊斯蘭玉器及金屬器碗類器皿上可以見到類似的做法，推測小碗有其模仿淵源。\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04013176",
    "tags": [],
    "title": "855 明 永樂 青花波斯文花卉紋淺碗",
    "uri": "/base/10060/door/npm01/room_205/855/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 永樂 青花描金卷草蓮紋碗 朝代：明 類別：陶瓷器 功能：食用器 質材：礦物/陶瓷/\n侈口，弧壁，矮圈足。器內口沿青花畫雙線鉤連斜格紋一道，斜格內留白四瓣花紋，上下加飾青線四道。內壁以泥金繪纏枝葉紋，碗心青花飾蓮塘水藻紋，外繞鎖字錦圖案紋一周。外壁口下青花畫雙線編繩紋，內加飾金點。外壁為青花轉枝花葉紋，或蔓藤葡萄紋，紋飾間均各加飾青線二道。青花鮮麗多暈散，白釉微泛青色。胎骨勻輕，圈足露胎處，質堅細膩。底帶描金六角雪花形圖案款。　本院所藏此類型器有無款及六角雪花圖案款兩種，而六角雪花圖案款又分青花(全器以青花為飾)與描金二類。另有帶宣德款的青花器，胎骨較重，圈足略寬；同類型的永樂器則胎骨較輕\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04030115",
    "description": "明 永樂 青花描金卷草蓮紋碗 朝代：明 類別：陶瓷器 功能：食用器 質材：礦物/陶瓷/\n侈口，弧壁，矮圈足。器內口沿青花畫雙線鉤連斜格紋一道，斜格內留白四瓣花紋，上下加飾青線四道。內壁以泥金繪纏枝葉紋，碗心青花飾蓮塘水藻紋，外繞鎖字錦圖案紋一周。外壁口下青花畫雙線編繩紋，內加飾金點。外壁為青花轉枝花葉紋，或蔓藤葡萄紋，紋飾間均各加飾青線二道。青花鮮麗多暈散，白釉微泛青色。胎骨勻輕，圈足露胎處，質堅細膩。底帶描金六角雪花形圖案款。　本院所藏此類型器有無款及六角雪花圖案款兩種，而六角雪花圖案款又分青花(全器以青花為飾)與描金二類。另有帶宣德款的青花器，胎骨較重，圈足略寬；同類型的永樂器則胎骨較輕\nhttps://theme.npm.edu.tw/opendata/DigitImageSets.aspx?sNo=04030115",
    "tags": [],
    "title": "856 明 永樂 青花描金卷草蓮紋碗",
    "uri": "/base/10060/door/npm01/room_205/856/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 明 十六至十七世紀 哥釉雙蓮房水注 水注以像生雙蓮房為形。正向水盂挖空呈杯體形制，外底微內凹；橫置水注蓬面朝前，上開小孔，釉面隱約凸起粒粒蓮子。雙蓮房並置，藉由器內小孔相通連。全器罩施米黃色釉，釉表開褐色大紋片，器底留有支燒點，一邊各三枚，露灰黑色胎。晚明文人鑑賞水注，以像生器形為上，此哥釉蓮房水注，雖然被鑑家評為遠「不如銅者為雅」，但其屢見於文集的記載，也間接反映出當時流行的一種樣式。水注以像生雙蓮房為形。正向水盂挖空呈杯體形制，外底微內凹；橫置水注蓬面朝前，上開小孔，釉面隱約凸起粒粒蓮子。雙蓮房並置，藉由器內小孔相通連。全器罩施米黃色釉，釉表開褐色大紋片，器底留有支燒點，一邊各三枚，露灰黑色胎。晚明文人鑑賞水注，以像生器形為上，此哥釉蓮房水注，雖然被鑑家評為遠「不如銅者為雅」，但其屢見於文集的記載，也間接反映出當時流行的一種樣式。\nhttps://tcmb.culture.tw/zh-tw/detail?query=%7B%22createDept%22:%22%E7%A4%BE%E5%9C%98%E6%B3%95%E4%BA%BA%E8%8A%B1%E8%93%AE%E7%B8%A3%E7%89%9B%E7%8A%81%E7%A4%BE%E5%8D%80%E4%BA%A4%E6%B5%81%E5%8D%94%E6%9C%83%22%7D\u0026limit=10\u0026offset=0\u0026sort=relevance\u0026order=desc\u0026keyword=%E5%8D%81%E4%B8%83%E4%B8%96%E7%B4%80%E6%97%A5%E6%9C%AC\u0026isFuzzyMode=false\u0026indexCode=NPM_Utensils\u0026id=%E6%95%85%E7%93%B7017786N000000000\u0026recOffset=1",
    "description": "明 十六至十七世紀 哥釉雙蓮房水注 水注以像生雙蓮房為形。正向水盂挖空呈杯體形制，外底微內凹；橫置水注蓬面朝前，上開小孔，釉面隱約凸起粒粒蓮子。雙蓮房並置，藉由器內小孔相通連。全器罩施米黃色釉，釉表開褐色大紋片，器底留有支燒點，一邊各三枚，露灰黑色胎。晚明文人鑑賞水注，以像生器形為上，此哥釉蓮房水注，雖然被鑑家評為遠「不如銅者為雅」，但其屢見於文集的記載，也間接反映出當時流行的一種樣式。水注以像生雙蓮房為形。正向水盂挖空呈杯體形制，外底微內凹；橫置水注蓬面朝前，上開小孔，釉面隱約凸起粒粒蓮子。雙蓮房並置，藉由器內小孔相通連。全器罩施米黃色釉，釉表開褐色大紋片，器底留有支燒點，一邊各三枚，露灰黑色胎。晚明文人鑑賞水注，以像生器形為上，此哥釉蓮房水注，雖然被鑑家評為遠「不如銅者為雅」，但其屢見於文集的記載，也間接反映出當時流行的一種樣式。\nhttps://tcmb.culture.tw/zh-tw/detail?query=%7B%22createDept%22:%22%E7%A4%BE%E5%9C%98%E6%B3%95%E4%BA%BA%E8%8A%B1%E8%93%AE%E7%B8%A3%E7%89%9B%E7%8A%81%E7%A4%BE%E5%8D%80%E4%BA%A4%E6%B5%81%E5%8D%94%E6%9C%83%22%7D\u0026limit=10\u0026offset=0\u0026sort=relevance\u0026order=desc\u0026keyword=%E5%8D%81%E4%B8%83%E4%B8%96%E7%B4%80%E6%97%A5%E6%9C%AC\u0026isFuzzyMode=false\u0026indexCode=NPM_Utensils\u0026id=%E6%95%85%E7%93%B7017786N000000000\u0026recOffset=1",
    "tags": [],
    "title": "858 明 十六至十七世紀 哥釉雙蓮房水注",
    "uri": "/base/10060/door/npm01/room_205/858/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": " 清 十八世紀 太平有象瓷尊 象駝寶瓶瓷塑。大象四足直立，側首回視，雙眼微睜，鼻子上卷，兩側突出長牙，雙耳下垂，尾巴前拍。背部披掛一元寶形鞍，頂置出戟瓷尊，下垂厚長錦緞，彩繪如意、吉罄、蝙蝠、波濤和纓絡、連珠紋等。象身施灰棕色釉，局部加飾深色毫毛。四足底端無釉露胎。出戟瓷尊以湖綠釉為地，彩繪紅綠番蓮紋，邊戟塗金。整件作品無款，但器形與紋飾透露出產製於乾隆朝的可能性。鞍錦紋樣有壽山福海、吉慶有餘的象徵，大象和寶瓶共組「太平有象」，係屬官樣造型。除了瓷胎之外，亦有銅胎掐絲琺瑯製品，均成對陳設。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009187\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=41437\u0026Dept=U",
    "description": "清 十八世紀 太平有象瓷尊 象駝寶瓶瓷塑。大象四足直立，側首回視，雙眼微睜，鼻子上卷，兩側突出長牙，雙耳下垂，尾巴前拍。背部披掛一元寶形鞍，頂置出戟瓷尊，下垂厚長錦緞，彩繪如意、吉罄、蝙蝠、波濤和纓絡、連珠紋等。象身施灰棕色釉，局部加飾深色毫毛。四足底端無釉露胎。出戟瓷尊以湖綠釉為地，彩繪紅綠番蓮紋，邊戟塗金。整件作品無款，但器形與紋飾透露出產製於乾隆朝的可能性。鞍錦紋樣有壽山福海、吉慶有餘的象徵，大象和寶瓶共組「太平有象」，係屬官樣造型。除了瓷胎之外，亦有銅胎掐絲琺瑯製品，均成對陳設。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009187\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=41437\u0026Dept=U",
    "tags": [],
    "title": "859 清 十八世紀 太平有象瓷尊",
    "uri": "/base/10060/door/npm01/room_205/859/index.html"
  },
  {
    "breadcrumb": "Room 303",
    "content": " (傳)宋端石海天硯 類別 玉石器\n質材 端石\n功能 文具、文玩\n尺寸 長32.8公分 寬23.0公分 高6.6公分\n時代 宋\n西元960-1279年\n說明 端石，形近橢圓形，石色紫中泛紅，石理細潤，硯面雕仙山樓閣，四周為海浪所圍，波浪中矗立三峰，中峰刻「天台」二字，左峰刻「朱明曜真」，右峰鐫「醴泉華池」等字樣，皆楷書，閣樓楣鐫「蓬萊道山」四字。閣樓正門深挖成長方形墨池，其下即硯堂，硯堂寬平正直，在右下方有一石眼，硯首邊緣左右各有一石眼，色碧黃，其間滿佈小孔，象徵天上羅列星斗、日、月。周壁亦波濤中有各種海獸奔騰其間。硯背深窪的三‧四公分，滿刻海浪紋，並以七珍雜寶，環繞四周，其中金珠工中，恰有一石眼，中央浮雕一龜負碑，碑首刻「東坡硯銘」，四字隸書，左右各鐫龍紋，碑文刻古篆文，硯銘：「與墨為入，玉靈之食，與水為水，陰鑑之液，懿矣茲石，君子之側，匯以玩物，維以觀德。」硯背內周壁，環刻清高宗御題：「海天硯歌」乙首，款題：「乾隆丁西新春御題」，有鈐印一：「朗潤」。「乾隆丁酉」為清乾隆四十二年，西元1777年。\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=38166",
    "description": "(傳)宋端石海天硯 類別 玉石器\n質材 端石\n功能 文具、文玩\n尺寸 長32.8公分 寬23.0公分 高6.6公分\n時代 宋\n西元960-1279年\n說明 端石，形近橢圓形，石色紫中泛紅，石理細潤，硯面雕仙山樓閣，四周為海浪所圍，波浪中矗立三峰，中峰刻「天台」二字，左峰刻「朱明曜真」，右峰鐫「醴泉華池」等字樣，皆楷書，閣樓楣鐫「蓬萊道山」四字。閣樓正門深挖成長方形墨池，其下即硯堂，硯堂寬平正直，在右下方有一石眼，硯首邊緣左右各有一石眼，色碧黃，其間滿佈小孔，象徵天上羅列星斗、日、月。周壁亦波濤中有各種海獸奔騰其間。硯背深窪的三‧四公分，滿刻海浪紋，並以七珍雜寶，環繞四周，其中金珠工中，恰有一石眼，中央浮雕一龜負碑，碑首刻「東坡硯銘」，四字隸書，左右各鐫龍紋，碑文刻古篆文，硯銘：「與墨為入，玉靈之食，與水為水，陰鑑之液，懿矣茲石，君子之側，匯以玩物，維以觀德。」硯背內周壁，環刻清高宗御題：「海天硯歌」乙首，款題：「乾隆丁西新春御題」，有鈐印一：「朗潤」。「乾隆丁酉」為清乾隆四十二年，西元1777年。\nhttps://antiquities.npm.gov.tw/Utensils_Page.aspx?ItemId=38166",
    "tags": [],
    "title": "8611 (傳)宋端石海天硯",
    "uri": "/base/10060/door/npm01/room_303/611/index.html"
  },
  {
    "breadcrumb": "Room 201",
    "content": " 唐 三彩馬球仕女俑 高35.5公分，長33.2公分，寬12公分\n唐代流行厚葬，墓中的隨葬品極為華麗，雕塑生動的各樣大小人俑，加上黃、白、綠、褐的低溫彩釉，亮麗耀眼。\n女子跨騎在彩鞍黃馬上﹔馬形肥碩，四肢勁立於長方板上，似蓄勢待動。女子側轉身、頭微前傾，左手勒韁繩，右手握桿擊球。整件作品為灰黃陶胎，施白色陶衣，三彩釉黃、綠、白、褐色相間，色彩淋漓鮮豔。唐代婦女以健康為美，喜愛穿著翻領窄袖軟靴的胡衫，裝束輕便地從事多種馬上活動。波斯的馬球，就很受唐代上層社會的歡迎。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009170\nhttps://www.facebook.com/npmgov/photos/a.540386449378477.1073741844.109503509133442/447152672035189/",
    "description": "唐 三彩馬球仕女俑 高35.5公分，長33.2公分，寬12公分\n唐代流行厚葬，墓中的隨葬品極為華麗，雕塑生動的各樣大小人俑，加上黃、白、綠、褐的低溫彩釉，亮麗耀眼。\n女子跨騎在彩鞍黃馬上﹔馬形肥碩，四肢勁立於長方板上，似蓄勢待動。女子側轉身、頭微前傾，左手勒韁繩，右手握桿擊球。整件作品為灰黃陶胎，施白色陶衣，三彩釉黃、綠、白、褐色相間，色彩淋漓鮮豔。唐代婦女以健康為美，喜愛穿著翻領窄袖軟靴的胡衫，裝束輕便地從事多種馬上活動。波斯的馬球，就很受唐代上層社會的歡迎。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04009170\nhttps://www.facebook.com/npmgov/photos/a.540386449378477.1073741844.109503509133442/447152672035189/",
    "tags": [],
    "title": "863 唐 三彩馬球仕女俑",
    "uri": "/base/10060/door/npm01/room_201/863/index.html"
  },
  {
    "breadcrumb": "Room 205",
    "content": "故宮的汝窯瓷器收藏 (語音文稿)\n汝窯是後世傳稱的宋代五大名窯之首，它的釉色特殊，就像是雨後放晴時天空的顏色，這種迷濛的「空靈感」深受古今文人喜愛。不過，受到戰爭的影響，汝窯在歷史上燒造的時間十分短暫，作品數量稀少，傳世品不到百件，其中有21件是收藏在國立故宮博物院。追根究底，這都得感謝大收藏家「乾隆皇帝」。\n故宮繼承清代皇室的收藏，其中集大成者為熱愛藝術文化的乾隆皇帝。根據學者研究，清宮早在雍正時期就流傳一箱汝窯收藏，乾隆皇帝登基之後，下了苦功去認識被譽為夢幻逸品的汝窯。首先，他參考古書內容，推斷汝窯是北宋的官窯，他還發現汝窯瓷器的底部有刻字，有的刻「奉華」二字，有些則刻有「甲」、「乙」、「丙」字。乾隆皇帝進行一番考證後，發現「奉華」是南宋高宗時期劉貴妃的名號，進而判斷這件作品和劉貴妃的關係。\n然而「甲」、「乙」、「丙」字又是什麼意思呢？乾隆皇帝在御製詩的註解中提到：「大內古玩，以甲乙品其等第」，由此可知，這些記號被他視為等級的標記。不過看到原本被古人列為丙等的汝窯瓷器，乾隆皇帝卻認為在古物稀有的原則下，應該提升到甲等資格！",
    "description": "故宮的汝窯瓷器收藏 (語音文稿)\n汝窯是後世傳稱的宋代五大名窯之首，它的釉色特殊，就像是雨後放晴時天空的顏色，這種迷濛的「空靈感」深受古今文人喜愛。不過，受到戰爭的影響，汝窯在歷史上燒造的時間十分短暫，作品數量稀少，傳世品不到百件，其中有21件是收藏在國立故宮博物院。追根究底，這都得感謝大收藏家「乾隆皇帝」。\n故宮繼承清代皇室的收藏，其中集大成者為熱愛藝術文化的乾隆皇帝。根據學者研究，清宮早在雍正時期就流傳一箱汝窯收藏，乾隆皇帝登基之後，下了苦功去認識被譽為夢幻逸品的汝窯。首先，他參考古書內容，推斷汝窯是北宋的官窯，他還發現汝窯瓷器的底部有刻字，有的刻「奉華」二字，有些則刻有「甲」、「乙」、「丙」字。乾隆皇帝進行一番考證後，發現「奉華」是南宋高宗時期劉貴妃的名號，進而判斷這件作品和劉貴妃的關係。\n然而「甲」、「乙」、「丙」字又是什麼意思呢？乾隆皇帝在御製詩的註解中提到：「大內古玩，以甲乙品其等第」，由此可知，這些記號被他視為等級的標記。不過看到原本被古人列為丙等的汝窯瓷器，乾隆皇帝卻認為在古物稀有的原則下，應該提升到甲等資格！",
    "tags": [],
    "title": "951 故宮的汝窯瓷器收藏",
    "uri": "/base/10060/door/npm01/room_205/951ch/index.html"
  },
  {
    "breadcrumb": "Room 305 307",
    "content": " 亞醜方尊 商後期　亞醜方尊\n高39.1公分，口徑29.9×29.5公分，足徑17×16.3公分\n亞醜鑄器多次出土於山東益都蘇埠屯，學者或以為即《左傳》之薄姑氏，晚商時極盛，至西周早期為成王所滅。存世具銘之亞醜鑄器，約四成為方形器，與婦好墓所出方尊、方彝、方罍、方缶、方壺、方斝及方鼎，共同建構起晚商銅器造型之絢爛異彩。\n全器腹壁曲線分成四個轉折，口緣外張，同肩部內縮形成脰部，由脰部又向外斜出形成肩部，肩部向足部平直而下，形成腹部，腹部稍外斜形成足部 ，形成多轉折、棱角畢露的器制。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001148\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=201\u0026Dept=U",
    "description": "亞醜方尊 商後期　亞醜方尊\n高39.1公分，口徑29.9×29.5公分，足徑17×16.3公分\n亞醜鑄器多次出土於山東益都蘇埠屯，學者或以為即《左傳》之薄姑氏，晚商時極盛，至西周早期為成王所滅。存世具銘之亞醜鑄器，約四成為方形器，與婦好墓所出方尊、方彝、方罍、方缶、方壺、方斝及方鼎，共同建構起晚商銅器造型之絢爛異彩。\n全器腹壁曲線分成四個轉折，口緣外張，同肩部內縮形成脰部，由脰部又向外斜出形成肩部，肩部向足部平直而下，形成腹部，腹部稍外斜形成足部 ，形成多轉折、棱角畢露的器制。\nhttps://theme.npm.edu.tw/selection/Article.aspx?sNo=04001148\nhttps://digitalarchive.npm.gov.tw/Antique/Content?uid=201\u0026Dept=U",
    "tags": [],
    "title": "956 亞醜方尊",
    "uri": "/base/10060/door/npm01/room_305307/956/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 明晚期 玉螭紋盒 明晚期,玉石器,高3.5公分 徑8.4公分 足徑6.0公分\n玉質，雜黃色璺。蓋雙鉤雲螭紋，碾法宛轉流動。蓋裏陽刻篆字：「言念君子溫其如玉。」本件有陸子剛的款印。陸子剛是蘇州琢玉名家，十七世紀方志筆記中多提及。",
    "description": "明晚期 玉螭紋盒 明晚期,玉石器,高3.5公分 徑8.4公分 足徑6.0公分\n玉質，雜黃色璺。蓋雙鉤雲螭紋，碾法宛轉流動。蓋裏陽刻篆字：「言念君子溫其如玉。」本件有陸子剛的款印。陸子剛是蘇州琢玉名家，十七世紀方志筆記中多提及。",
    "tags": [],
    "title": "961 明晚期 玉螭紋盒",
    "uri": "/base/10060/door/npm01/room_306308/961/index.html"
  },
  {
    "breadcrumb": "Room 306 308",
    "content": " 清早中期 偽古玉杯 杯身成微微上侈下斂的圓筒形，高足略顯粗短。器外壁的紋飾成帶狀分布：第一圈為繩紋，次為雙龍、單鳳紋，再為勾連雲紋，最下層為上仰的花瓣紋，花瓣間填以卷雲紋。足部亦飾卷雲紋。底部則浮雕柿葉紋。器內壁琢乾隆五十四年(1789)〈題漢玉雙杯〉御製詩序。",
    "description": "清早中期 偽古玉杯 杯身成微微上侈下斂的圓筒形，高足略顯粗短。器外壁的紋飾成帶狀分布：第一圈為繩紋，次為雙龍、單鳳紋，再為勾連雲紋，最下層為上仰的花瓣紋，花瓣間填以卷雲紋。足部亦飾卷雲紋。底部則浮雕柿葉紋。器內壁琢乾隆五十四年(1789)〈題漢玉雙杯〉御製詩序。",
    "tags": [],
    "title": "962 清早中期 偽古玉杯",
    "uri": "/base/10060/door/npm01/room_306308/962/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "錶 文物統一編號 故雜001067\n品名 錶\n分類 雜項\n尺寸 長4.5公分 寬4.5公分\n時代 清 西元1644-1911年\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=63038\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 異物奇貨 » 自有鐘表—懷錶與鐘 https://theme.npm.edu.tw/NPMdreamredchamber/page-3#main",
    "description": "錶 文物統一編號 故雜001067\n品名 錶\n分類 雜項\n尺寸 長4.5公分 寬4.5公分\n時代 清 西元1644-1911年\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=63038\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 異物奇貨 » 自有鐘表—懷錶與鐘 https://theme.npm.edu.tw/NPMdreamredchamber/page-3#main",
    "tags": [],
    "title": "c1067 錶",
    "uri": "/base/10060/door/npm01/room_203/c1067/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "明晚期至清 銅夔紋爐、瓶、盒 中銅1565、1820、1819\n獸面夔紋扁足方鼎 文物統一編號 中銅001565\n品名 獸面夔紋扁足方鼎\n分類 銅器\n尺寸 高15.0公分\n時代 晚明至清 西元1567-11911年\n方鼎，盤口，立耳，平底，扁足，腹有棱脊。腹飾夔紋、獸面紋，主體紋飾為高浮雕，以雷紋為地，足飾夔紋。\n夔紋瓶 文物統一編號 中銅001820 品名 夔紋瓶\n分類 銅器\n尺寸 高13.8公分\n時代 明晚期至清 西元16-17世紀\n方瓶，侈口，長頸，獸耳，折肩，圈足，肩、腹有棱脊。頸飾獸面紋，肩飾蛇紋，腹飾夔紋、蕉葉紋，蕉葉內填獸面，均以雷紋為地。足飾幾何紋。附瓶口開孔蓋片、匙、箸。\n獸面紋盒 文物統一編號 中銅001819\n品名 獸面紋盒\n分類 銅器\n尺寸 高7.9公分\n時代 晚明至清 西元1567-11911年\n方盒附蓋，子母蓋，盤口，圈足，蓋與腹均有棱脊，蓋附捉手。蓋飾蛇紋，腹飾獸面紋，均以雷紋為地，足飾雷紋。\n資料來源 獸面夔紋扁足方鼎 中銅001565 https://digitalarchive.npm.gov.tw/Antique/Content?uid=5551\u0026Dept=U\n夔紋瓶 中銅001820 https://digitalarchive.npm.gov.tw/Antique/Content?uid=6630\u0026Dept=U\n獸面紋盒 中銅001819 https://digitalarchive.npm.gov.tw/Antique/Content?uid=6670\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 大雅可觀 » 一縷幽香—爐瓶三事 https://theme.npm.edu.tw/NPMdreamredchamber/page-2#main",
    "description": "明晚期至清 銅夔紋爐、瓶、盒 中銅1565、1820、1819\n獸面夔紋扁足方鼎 文物統一編號 中銅001565\n品名 獸面夔紋扁足方鼎\n分類 銅器\n尺寸 高15.0公分\n時代 晚明至清 西元1567-11911年\n方鼎，盤口，立耳，平底，扁足，腹有棱脊。腹飾夔紋、獸面紋，主體紋飾為高浮雕，以雷紋為地，足飾夔紋。\n夔紋瓶 文物統一編號 中銅001820 品名 夔紋瓶\n分類 銅器\n尺寸 高13.8公分\n時代 明晚期至清 西元16-17世紀\n方瓶，侈口，長頸，獸耳，折肩，圈足，肩、腹有棱脊。頸飾獸面紋，肩飾蛇紋，腹飾夔紋、蕉葉紋，蕉葉內填獸面，均以雷紋為地。足飾幾何紋。附瓶口開孔蓋片、匙、箸。\n獸面紋盒 文物統一編號 中銅001819\n品名 獸面紋盒\n分類 銅器\n尺寸 高7.9公分\n時代 晚明至清 西元1567-11911年\n方盒附蓋，子母蓋，盤口，圈足，蓋與腹均有棱脊，蓋附捉手。蓋飾蛇紋，腹飾獸面紋，均以雷紋為地，足飾雷紋。\n資料來源 獸面夔紋扁足方鼎 中銅001565 https://digitalarchive.npm.gov.tw/Antique/Content?uid=5551\u0026Dept=U\n夔紋瓶 中銅001820 https://digitalarchive.npm.gov.tw/Antique/Content?uid=6630\u0026Dept=U\n獸面紋盒 中銅001819 https://digitalarchive.npm.gov.tw/Antique/Content?uid=6670\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 大雅可觀 » 一縷幽香—爐瓶三事 https://theme.npm.edu.tw/NPMdreamredchamber/page-2#main",
    "tags": [],
    "title": "c1565 明晚期至清 銅夔紋爐、瓶、盒",
    "uri": "/base/10060/door/npm01/room_203/c1565/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "汝窯 青瓷盤 文物統一編號 故瓷017854\n分類 陶瓷器\n尺寸 高3.7公分 口徑15.7公分\n時代 北宋\n西元11世紀晚期-12世紀初\n斂圓口，淺弧形壁，平底，圈足微外捲。胎體稍薄，滿施天青色釉，釉薄處隱現淺粉色光澤。內周壁積釉處，有冰裂紋。\n底周有五枚支燒痕，中心鐫刻一「甲」字銘，周繞乾隆皇帝〈詠小官窯盤子〉：「盤子徑五寸，如規口面圓。出陶無髻墾，閱世獨完全。冰裂紋隱約，鐵釘蹟屬連。\n底心鐫甲字，先得此同然」御製詩。詩末署「乾隆壬辰新春御題」紀年銘（乾隆三十七年，1772），並落「太璞」、「古香」兩枚鈐印。宋人趙希鵠的《洞天清錄》中有：「古畫色黑或淡墨，則積塵所成，有一種古香可愛」。宋人陸游詩中亦有：「窓几窮幽致，圖書發古香」。\n由此可知，「古香」用來形容文物經久歷時所自然散發出來的氣味與韻致。乾隆皇帝鑑賞古陶瓷鈐蓋之「古香」印，自是透過文意表達古物深具雋永韻味的涵意。\n乾隆皇帝在詩注中，再一次以「內府古器列上等者，匣座皆刻甲字」，說明「甲」字為一等品的標記，他甚至也學習古人，降旨在盛裝上等文物的匣、座上刻出「甲」字。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=26061\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 大雅可觀 » 以宋為韻—汝窯與定窯 https://theme.npm.edu.tw/NPMdreamredchamber/page-2#main",
    "description": "汝窯 青瓷盤 文物統一編號 故瓷017854\n分類 陶瓷器\n尺寸 高3.7公分 口徑15.7公分\n時代 北宋\n西元11世紀晚期-12世紀初\n斂圓口，淺弧形壁，平底，圈足微外捲。胎體稍薄，滿施天青色釉，釉薄處隱現淺粉色光澤。內周壁積釉處，有冰裂紋。\n底周有五枚支燒痕，中心鐫刻一「甲」字銘，周繞乾隆皇帝〈詠小官窯盤子〉：「盤子徑五寸，如規口面圓。出陶無髻墾，閱世獨完全。冰裂紋隱約，鐵釘蹟屬連。\n底心鐫甲字，先得此同然」御製詩。詩末署「乾隆壬辰新春御題」紀年銘（乾隆三十七年，1772），並落「太璞」、「古香」兩枚鈐印。宋人趙希鵠的《洞天清錄》中有：「古畫色黑或淡墨，則積塵所成，有一種古香可愛」。宋人陸游詩中亦有：「窓几窮幽致，圖書發古香」。\n由此可知，「古香」用來形容文物經久歷時所自然散發出來的氣味與韻致。乾隆皇帝鑑賞古陶瓷鈐蓋之「古香」印，自是透過文意表達古物深具雋永韻味的涵意。\n乾隆皇帝在詩注中，再一次以「內府古器列上等者，匣座皆刻甲字」，說明「甲」字為一等品的標記，他甚至也學習古人，降旨在盛裝上等文物的匣、座上刻出「甲」字。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=26061\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 大雅可觀 » 以宋為韻—汝窯與定窯 https://theme.npm.edu.tw/NPMdreamredchamber/page-2#main",
    "tags": [],
    "title": "c17854 汝窯 青瓷盤",
    "uri": "/base/10060/door/npm01/room_203/c17854/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "平安耳挖簮 文物統一編號 故雜002107\n品名 平安耳挖簮\n分類 雜項\n尺寸 長10.3公分 最寬1.4公分\n時代 清 西元1644-1911年\n金屬素鋌耳挖簪。整器作一長針貌，中段之後鏨飾蓮子紋，並銲黏「平安」二楷字片狀飾件，末端作耳挖式，整體製作訴求明確（平安），簡單大方。\n院藏一式兩件成對。(故雜2107與故雜2108)\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=63921\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 機關算盡太聰明—王熙鳳 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "description": "平安耳挖簮 文物統一編號 故雜002107\n品名 平安耳挖簮\n分類 雜項\n尺寸 長10.3公分 最寬1.4公分\n時代 清 西元1644-1911年\n金屬素鋌耳挖簪。整器作一長針貌，中段之後鏨飾蓮子紋，並銲黏「平安」二楷字片狀飾件，末端作耳挖式，整體製作訴求明確（平安），簡單大方。\n院藏一式兩件成對。(故雜2107與故雜2108)\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=63921\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 機關算盡太聰明—王熙鳳 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "tags": [],
    "title": "c2107 平安耳挖簮",
    "uri": "/base/10060/door/npm01/room_203/c2107/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "銅嵌金星玻璃方鼻煙盒 文物統一編號 故銅002468\n品名 銅嵌金星玻璃方鼻煙盒\n分類 銅器\n尺寸 長8.2公分 寬5.3公分 高2.8公分\n時代 清 西元18世紀\n說明 長方掀蓋銅盒，盒蓋嵌金星玻璃，盒壁四面與盒底鏨刻卷草花卉。此件原存放在多寶格中。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=62176\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 異物奇貨 » 溫都里納—金星玻璃 https://theme.npm.edu.tw/NPMdreamredchamber/page-3#main",
    "description": "銅嵌金星玻璃方鼻煙盒 文物統一編號 故銅002468\n品名 銅嵌金星玻璃方鼻煙盒\n分類 銅器\n尺寸 長8.2公分 寬5.3公分 高2.8公分\n時代 清 西元18世紀\n說明 長方掀蓋銅盒，盒蓋嵌金星玻璃，盒壁四面與盒底鏨刻卷草花卉。此件原存放在多寶格中。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=62176\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 異物奇貨 » 溫都里納—金星玻璃 https://theme.npm.edu.tw/NPMdreamredchamber/page-3#main",
    "tags": [],
    "title": "c2468 銅嵌金星玻璃方鼻煙盒",
    "uri": "/base/10060/door/npm01/room_203/c2468/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "銀鍍金鏤空芙蓉花指甲套 文物統一編號 故雜003610\n品名 銀鍍金鏤空芙蓉花指甲套\n分類 雜項\n尺寸 長8.2公分 徑1.2公分\n時代 清 西元1644-1911年\n鍍金弓形指甲套，自基底至指間漸細。正面飾鏤空連枝芙蓉花葉，花葉皆平鋪伸展，配合扭轉的枝梗。套背部分未完全封閉，鏨刻卷枝花葉為飾。\n背基包合可伸縮。本器一式兩件成對。(故雜3610-3611)\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=65269\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 公子無緣空牽念—襲人與晴雯 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "description": "銀鍍金鏤空芙蓉花指甲套 文物統一編號 故雜003610\n品名 銀鍍金鏤空芙蓉花指甲套\n分類 雜項\n尺寸 長8.2公分 徑1.2公分\n時代 清 西元1644-1911年\n鍍金弓形指甲套，自基底至指間漸細。正面飾鏤空連枝芙蓉花葉，花葉皆平鋪伸展，配合扭轉的枝梗。套背部分未完全封閉，鏨刻卷枝花葉為飾。\n背基包合可伸縮。本器一式兩件成對。(故雜3610-3611)\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=65269\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 公子無緣空牽念—襲人與晴雯 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "tags": [],
    "title": "c3610 銀鍍金鏤空芙蓉花指甲套",
    "uri": "/base/10060/door/npm01/room_203/c3610/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "蒔繪菊籬螺鈿三層屜盒 文物統一編號 故漆000403\n品名 蒔繪菊籬螺鈿三層屜盒\n分類 漆器\n尺寸 長22.0公分 寬11.7公分 高10.7公分\n時代 西元18世紀\n盒面成弧形，並配合右屜曲折成另一弧面。屜內置英和臨王羲之帖、趙秉書成公綏書體冊頁、董誥畫花卉手卷、舊玉帶鉤及山水蒔繪小方盒三個（內各一御筆白玉牌）。\n黑漆地高蒔繪菊、桔梗，花、葉配以金箔、螺鈿。以重覆的菊籬單元錯落安置，在自然的物象中具有裝飾趣味，配合多層次的金色及螺金田的色澤，十分亮麗精緻。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=63038\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 異物奇貨 » 洋漆—日本蒔繪 https://theme.npm.edu.tw/NPMdreamredchamber/page-3#main",
    "description": "蒔繪菊籬螺鈿三層屜盒 文物統一編號 故漆000403\n品名 蒔繪菊籬螺鈿三層屜盒\n分類 漆器\n尺寸 長22.0公分 寬11.7公分 高10.7公分\n時代 西元18世紀\n盒面成弧形，並配合右屜曲折成另一弧面。屜內置英和臨王羲之帖、趙秉書成公綏書體冊頁、董誥畫花卉手卷、舊玉帶鉤及山水蒔繪小方盒三個（內各一御筆白玉牌）。\n黑漆地高蒔繪菊、桔梗，花、葉配以金箔、螺鈿。以重覆的菊籬單元錯落安置，在自然的物象中具有裝飾趣味，配合多層次的金色及螺金田的色澤，十分亮麗精緻。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=63038\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 異物奇貨 » 洋漆—日本蒔繪 https://theme.npm.edu.tw/NPMdreamredchamber/page-3#main",
    "tags": [],
    "title": "c403 蒔繪菊籬螺鈿三層屜盒",
    "uri": "/base/10060/door/npm01/room_203/c403/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": " 清 乾隆 金鑲東珠貓睛石嬪妃朝冠頂 文物統一編號 故雜004837N000000000 品名 金鑲東珠貓睛石嬪妃朝冠頂 分類 雜項 尺寸 長16.0公分 座徑4.87公分 時代 清 乾隆 西元1736-1795年\n纍絲冠頂，蓮瓣型托座上盛金鳳二隻，頂嵌棕褐色貓睛石一顆。鳳翟之冠、前腹及尾羽嵌飾大小珍珠， 其中勻圓之東珠計十一顆。屬妃之冠頂形制。「冠頂」清代冠頂制度可溯自入關前。太祖努爾哈赤天命年間命「有爵大臣皆冠所賜之金頂大涼帽」，為清代服飾制度「冠飾金頂」之芻型。太宗皇太極崇德年間改訂更為詳備之冠頂制度，包括對於金頂形式等次，東珠及各色寶石數量、等級、使用階層之規範。歷經順治及康、雍、乾各時期之敕諭修定，於乾隆二十四年（1759）載錄圖繪於《皇朝禮器圖式》，立為範式。冠帽頂飾之材質類別、形制紋飾、組合形式，具有等次分明，彰顯物采的象徵意涵。\n延伸閱讀 《看得見的紅樓夢》特展 » 大雅可觀 » 元妃省親—大觀園的擘建 https://theme.npm.edu.tw/NPMdreamredchamber/page-2#main",
    "description": "清 乾隆 金鑲東珠貓睛石嬪妃朝冠頂 文物統一編號 故雜004837N000000000 品名 金鑲東珠貓睛石嬪妃朝冠頂 分類 雜項 尺寸 長16.0公分 座徑4.87公分 時代 清 乾隆 西元1736-1795年\n纍絲冠頂，蓮瓣型托座上盛金鳳二隻，頂嵌棕褐色貓睛石一顆。鳳翟之冠、前腹及尾羽嵌飾大小珍珠， 其中勻圓之東珠計十一顆。屬妃之冠頂形制。「冠頂」清代冠頂制度可溯自入關前。太祖努爾哈赤天命年間命「有爵大臣皆冠所賜之金頂大涼帽」，為清代服飾制度「冠飾金頂」之芻型。太宗皇太極崇德年間改訂更為詳備之冠頂制度，包括對於金頂形式等次，東珠及各色寶石數量、等級、使用階層之規範。歷經順治及康、雍、乾各時期之敕諭修定，於乾隆二十四年（1759）載錄圖繪於《皇朝禮器圖式》，立為範式。冠帽頂飾之材質類別、形制紋飾、組合形式，具有等次分明，彰顯物采的象徵意涵。\n延伸閱讀 《看得見的紅樓夢》特展 » 大雅可觀 » 元妃省親—大觀園的擘建 https://theme.npm.edu.tw/NPMdreamredchamber/page-2#main",
    "tags": [],
    "title": "c4837 清 乾隆 金鑲東珠貓睛石嬪妃朝冠頂",
    "uri": "/base/10060/door/npm01/room_203/c4837/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "白綢彩繡嵌珠寶翠玉花蝶團扇 文物統一編號 故雜005970\n品名 白綢彩繡嵌珠寶翠玉花蝶團扇\n分類 雜項\n尺寸 長38.5公分 寬21.5公分\n時代 清 西元1644-1911年\n扇面作十二邊形，兩面皆彩繡花蝶圖。兩面扇骨各嵌鍍金金屬片，其上嵌碧玉、綠料、碧璽、珍珠；白玉柄上嵌碧璽與翠玉。\n其下綴翠玉磬式墜一、翠玉靈芝墜一，貫粉碧璽金魚二，紅色珠二，白米珠十組，下垂金黃穗二。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=67611\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 憨湘雲醉眠芍藥裀—史湘雲 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "description": "白綢彩繡嵌珠寶翠玉花蝶團扇 文物統一編號 故雜005970\n品名 白綢彩繡嵌珠寶翠玉花蝶團扇\n分類 雜項\n尺寸 長38.5公分 寬21.5公分\n時代 清 西元1644-1911年\n扇面作十二邊形，兩面皆彩繡花蝶圖。兩面扇骨各嵌鍍金金屬片，其上嵌碧玉、綠料、碧璽、珍珠；白玉柄上嵌碧璽與翠玉。\n其下綴翠玉磬式墜一、翠玉靈芝墜一，貫粉碧璽金魚二，紅色珠二，白米珠十組，下垂金黃穗二。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=67611\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 憨湘雲醉眠芍藥裀—史湘雲 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "tags": [],
    "title": "c5970 白綢彩繡嵌珠寶翠玉花蝶團扇",
    "uri": "/base/10060/door/npm01/room_203/c5970/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "紅鍛金銀線繡荷包 文物統一編號 中雜000068\n品名 紅鍛金銀線繡荷包\n分類 雜項\n尺寸 長10.8公分 寬7.7公分\n時代 清 西元1644-1911年\n紅緞布製作，布面以盤金繡繡金銀波濤紋，浪面上以各色繡線採鎖繡技法繡出珊瑚、寶珠、犀角、罐等雜寶，畫面中央以盤金繡製作長形壽字，兩旁以各色絲線鎖繡出彩帶與花卉；啟合伸縮黃繩二，各貫飾珍珠一，下垂流蘇，另有一條黃繩圈，兩端各貫一珠。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=54976\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 還淚—賈寶玉與林黛玉 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "description": "紅鍛金銀線繡荷包 文物統一編號 中雜000068\n品名 紅鍛金銀線繡荷包\n分類 雜項\n尺寸 長10.8公分 寬7.7公分\n時代 清 西元1644-1911年\n紅緞布製作，布面以盤金繡繡金銀波濤紋，浪面上以各色繡線採鎖繡技法繡出珊瑚、寶珠、犀角、罐等雜寶，畫面中央以盤金繡製作長形壽字，兩旁以各色絲線鎖繡出彩帶與花卉；啟合伸縮黃繩二，各貫飾珍珠一，下垂流蘇，另有一條黃繩圈，兩端各貫一珠。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=54976\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 還淚—賈寶玉與林黛玉 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "tags": [],
    "title": "c68 紅鍛金銀線繡荷包",
    "uri": "/base/10060/door/npm01/room_203/c68/index.html"
  },
  {
    "breadcrumb": "Room 203",
    "content": "玉如意形佩 文物統一編號 故玉008642\n品名 玉如意形佩\n分類 玉器\n尺寸 長8.2公分 寬4.6公分 厚0.6公分\n時代 清 西元1644-1911年\n玉佩，色青白、質淨。全器雕作鎖片形，狀似如意雲，一面飾連枝牡丹、一面刻「玉堂富貴」四字吉祥語。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=59687\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 山中高士晶瑩雪—薛寶釵 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "description": "玉如意形佩 文物統一編號 故玉008642\n品名 玉如意形佩\n分類 玉器\n尺寸 長8.2公分 寬4.6公分 厚0.6公分\n時代 清 西元1644-1911年\n玉佩，色青白、質淨。全器雕作鎖片形，狀似如意雲，一面飾連枝牡丹、一面刻「玉堂富貴」四字吉祥語。\n資料來源 https://digitalarchive.npm.gov.tw/Antique/Content?uid=59687\u0026Dept=U\n延伸閱讀 《看得見的紅樓夢》特展 » 一番夢幻 » 山中高士晶瑩雪—薛寶釵 https://theme.npm.edu.tw/NPMdreamredchamber/page-4#main",
    "tags": [],
    "title": "c8642 玉如意形佩",
    "uri": "/base/10060/door/npm01/room_203/c8642/index.html"
  },
  {
    "breadcrumb": "",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tags",
    "uri": "/base/10060/door/npm01/tags/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 古畫動漫",
    "uri": "/base/10060/door/npm01/series/%E5%8F%A4%E7%95%AB%E5%8B%95%E6%BC%AB/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 國寶神獸闖天關",
    "uri": "/base/10060/door/npm01/series/%E5%9C%8B%E5%AF%B6%E7%A5%9E%E7%8D%B8%E9%97%96%E5%A4%A9%E9%97%9C/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 尋寶趣",
    "uri": "/base/10060/door/npm01/series/%E5%B0%8B%E5%AF%B6%E8%B6%A3/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 新石器時代",
    "uri": "/base/10060/door/npm01/tags/%E6%96%B0%E7%9F%B3%E5%99%A8%E6%99%82%E4%BB%A3/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 明",
    "uri": "/base/10060/door/npm01/tags/%E6%98%8E/index.html"
  },
  {
    "breadcrumb": "Categories",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Category :: 書畫",
    "uri": "/base/10060/door/npm01/categories/%E6%9B%B8%E7%95%AB/index.html"
  },
  {
    "breadcrumb": "Categories",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Category :: 玉",
    "uri": "/base/10060/door/npm01/categories/%E7%8E%89/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 玉佩",
    "uri": "/base/10060/door/npm01/tags/%E7%8E%89%E4%BD%A9/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 玉圭",
    "uri": "/base/10060/door/npm01/tags/%E7%8E%89%E5%9C%AD/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 紅山文化",
    "uri": "/base/10060/door/npm01/tags/%E7%B4%85%E5%B1%B1%E6%96%87%E5%8C%96/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: 經典巡禮100分鐘",
    "uri": "/base/10060/door/npm01/series/%E7%B6%93%E5%85%B8%E5%B7%A1%E7%A6%AE100%E5%88%86%E9%90%98/index.html"
  },
  {
    "breadcrumb": "Categories",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Category :: 繪畫",
    "uri": "/base/10060/door/npm01/categories/%E7%B9%AA%E7%95%AB/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 西元前3500-3000",
    "uri": "/base/10060/door/npm01/tags/%E8%A5%BF%E5%85%83%E5%89%8D3500-3000/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 西周",
    "uri": "/base/10060/door/npm01/tags/%E8%A5%BF%E5%91%A8/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 雲形",
    "uri": "/base/10060/door/npm01/tags/%E9%9B%B2%E5%BD%A2/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 鼎",
    "uri": "/base/10060/door/npm01/tags/%E9%BC%8E/index.html"
  },
  {
    "breadcrumb": "Tags",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tag :: 龍山文化",
    "uri": "/base/10060/door/npm01/tags/%E9%BE%8D%E5%B1%B1%E6%96%87%E5%8C%96/index.html"
  },
  {
    "breadcrumb": "series",
    "content": "",
    "description": "",
    "tags": [],
    "title": "series :: n/a",
    "uri": "/base/10060/door/npm01/series/n/a/index.html"
  }
]
